<unk>	0
<s>	0
</s>	0
▁I	-2.64484
▁you	-3.5118
s	-3.70954
▁a	-3.72245
▁is	-4.08779
▁to	-4.2047
▁Tom	-4.34575
▁	-4.35495
m	-4.35517
▁He	-4.35793
▁You	-4.38251
▁the	-4.38377
▁it	-4.43523
re	-4.49578
▁We	-4.53931
nt	-4.58103
▁me	-4.61192
▁was	-4.72632
▁Do	-4.78164
▁do	-4.88187
▁that	-4.90439
▁your	-4.97963
▁not	-4.98405
e	-5.02245
▁have	-5.05136
▁It	-5.13922
▁They	-5.19065
▁my	-5.19585
▁this	-5.19855
ll	-5.23689
▁She	-5.25093
▁be	-5.25582
t	-5.29523
▁are	-5.32571
▁like	-5.32766
▁What	-5.34393
▁in	-5.36186
ing	-5.39167
▁Are	-5.39358
▁all	-5.39584
▁go	-5.41161
▁That	-5.42583
ed	-5.44207
▁of	-5.44263
very	-5.50584
ve	-5.5255
▁This	-5.54672
▁on	-5.57155
y	-5.57565
▁want	-5.57846
▁Your	-5.60836
▁The	-5.61657
ts	-5.62884
▁did	-5.66843
▁How	-5.68534
▁know	-5.69854
▁here	-5.74702
▁can	-5.77042
▁for	-5.77974
▁cant	-5.79853
▁need	-5.80672
▁one	-5.81022
▁him	-5.84914
▁no	-5.8729
d	-5.88388
▁up	-5.90045
▁Let	-5.91215
▁Is	-5.92078
▁T	-5.99873
▁out	-5.99974
▁so	-6.01191
▁at	-6.0177
▁M	-6.05437
▁Did	-6.05824
▁love	-6.06514
▁good	-6.07702
▁Can	-6.08268
▁too	-6.11164
▁now	-6.1811
▁has	-6.20941
▁us	-6.21661
▁got	-6.21921
▁with	-6.23319
▁Why	-6.26138
▁were	-6.26767
ly	-6.27159
▁No	-6.27663
▁see	-6.28735
▁think	-6.29184
▁look	-6.30041
▁just	-6.30728
▁help	-6.33439
▁Where	-6.33595
▁get	-6.34078
▁we	-6.34127
▁had	-6.36671
▁Who	-6.38736
▁an	-6.40554
▁home	-6.41573
▁there	-6.42398
▁really	-6.4241
▁his	-6.44126
▁will	-6.44301
▁her	-6.44428
▁right	-6.46544
▁didnt	-6.50901
▁feel	-6.52809
▁Please	-6.53773
▁car	-6.55339
▁work	-6.55364
▁must	-6.57475
▁back	-6.57743
▁W	-6.61901
▁happy	-6.62097
▁made	-6.63532
▁what	-6.66912
▁come	-6.70399
ake	-6.74353
▁about	-6.74858
▁time	-6.75433
▁going	-6.76702
▁still	-6.77121
▁he	-6.80329
▁never	-6.80651
▁alone	-6.8142
▁them	-6.82144
▁Ge	-6.82355
er	-6.82577
▁Have	-6.83458
▁busy	-6.85135
▁ready	-6.85681
▁Be	-6.87027
▁am	-6.87349
▁could	-6.87552
▁dog	-6.87622
▁saw	-6.884
▁job	-6.90096
▁went	-6.91317
▁big	-6.91902
▁make	-6.93586
▁hate	-6.94895
▁they	-6.9498
▁C	-6.95035
▁old	-6.9791
▁should	-6.99474
▁say	-6.99666
▁off	-7.00127
▁down	-7.00144
▁lost	-7.00171
▁eat	-7.00285
▁A	-7.00887
▁book	-7.01012
▁well	-7.01118
▁There	-7.02913
▁money	-7.04051
▁some	-7.04794
▁much	-7.05066
▁lot	-7.05084
▁today	-7.0575
▁does	-7.06949
▁bad	-7.08015
▁hard	-7.08134
▁tired	-7.08154
▁leave	-7.09207
▁again	-7.10258
▁try	-7.1059
▁room	-7.10741
▁Com	-7.11274
▁take	-7.15415
▁door	-7.15958
▁S	-7.1603
▁drink	-7.18166
▁Stop	-7.19668
▁May	-7.19806
▁new	-7.21486
ont	-7.21876
▁don	-7.22871
▁won	-7.23179
▁wrong	-7.2323
▁left	-7.24442
▁over	-7.24704
▁Everyone	-7.25069
n	-7.25159
▁hear	-7.25337
▁K	-7.25556
▁nice	-7.25691
▁fel	-7.28915
▁fun	-7.29462
▁day	-7.29616
▁enough	-7.3011
▁been	-7.30346
▁sure	-7.31123
▁please	-7.31148
▁hurt	-7.31231
▁tell	-7.31671
▁Gi	-7.31877
eep	-7.31958
▁Toms	-7.32223
▁talk	-7.32335
▁Mary	-7.32428
▁Go	-7.32991
▁said	-7.33411
▁stop	-7.33438
▁find	-7.33454
▁house	-7.34508
▁give	-7.3518
r	-7.3547
▁live	-7.35799
▁hope	-7.36866
▁s	-7.38064
▁seem	-7.39084
▁Whos	-7.39121
▁way	-7.3997
▁any	-7.40538
▁play	-7.40599
▁late	-7.40951
▁done	-7.42209
▁wait	-7.42551
▁safe	-7.43116
▁g	-7.43718
▁French	-7.43971
▁bed	-7.44722
▁better	-7.44733
▁came	-7.4544
▁quit	-7.45722
▁away	-7.45814
▁al	-7.45942
▁speak	-7.46528
▁yet	-7.47063
▁believe	-7.47375
▁When	-7.47797
▁man	-7.47945
▁un	-7.49097
▁mine	-7.49419
▁may	-7.5039
▁let	-7.5055
▁long	-7.5083
▁call	-7.5119
▁friend	-7.51201
▁water	-7.51702
▁idea	-7.52356
▁funny	-7.53327
able	-7.53885
▁L	-7.54318
▁more	-7.54321
ook	-7.54345
▁Just	-7.55791
▁miss	-7.55801
▁our	-7.56478
▁D	-7.56901
▁found	-7.57531
▁anyone	-7.58482
▁open	-7.58844
▁knew	-7.60062
▁Nobody	-7.60958
▁sick	-7.61881
▁teacher	-7.62836
▁careful	-7.63048
▁cold	-7.63065
▁fast	-7.63444
▁read	-7.63802
▁trust	-7.64228
▁Sh	-7.64303
▁OK	-7.6543
▁problem	-7.65452
▁anything	-7.65457
▁glad	-7.65461
▁by	-7.65523
ry	-7.65575
▁friends	-7.66601
▁stay	-7.66644
▁told	-7.66869
▁already	-7.67317
▁something	-7.67321
▁great	-7.67331
▁heard	-7.67756
▁would	-7.68339
ive	-7.68881
▁likes	-7.69932
▁Id	-7.70162
ways	-7.70795
ell	-7.70903
▁sleep	-7.71422
▁died	-7.71551
▁name	-7.71571
▁doing	-7.72008
▁Everybody	-7.72123
▁true	-7.72381
▁how	-7.73555
▁cat	-7.74031
▁gone	-7.74408
st	-7.74669
▁tomorrow	-7.75121
ok	-7.75794
▁hungry	-7.76143
▁buy	-7.76846
▁broke	-7.78073
▁why	-7.78267
ould	-7.79169
▁win	-7.79173
▁H	-7.79189
▁w	-7.79844
▁both	-7.80121
▁t	-7.80323
▁kind	-7.80358
▁pay	-7.80495
▁remember	-7.81613
▁easy	-7.81621
▁d	-7.82523
▁Stay	-7.82542
▁little	-7.83588
▁nothing	-7.83633
ave	-7.84489
▁crazy	-7.84695
▁afraid	-7.84697
▁angry	-7.84701
▁everything	-7.84705
al	-7.85024
▁mother	-7.8583
▁enjoy	-7.85839
▁coming	-7.85887
us	-7.86004
▁dead	-7.86371
▁from	-7.86969
▁who	-7.86986
▁Does	-7.87057
▁school	-7.87118
▁tried	-7.88116
▁myself	-7.88129
▁lie	-7.88488
es	-7.88725
▁best	-7.89083
▁these	-7.89106
▁sorry	-7.89288
▁yourself	-7.89342
▁eyes	-7.89671
▁early	-7.89919
▁she	-7.90052
▁G	-7.90091
▁mean	-7.90212
▁boy	-7.91163
and	-7.91997
▁cry	-7.92135
▁agree	-7.92572
▁wanted	-7.92834
▁handle	-7.93095
k	-7.9374
▁life	-7.94073
▁care	-7.94722
▁close	-7.94959
▁pretty	-7.95302
▁knows	-7.95334
▁bit	-7.96922
▁anybody	-7.96949
▁soon	-7.97009
▁Here	-7.97487
▁father	-7.97527
▁thought	-7.97827
▁ran	-7.98084
▁liked	-7.98165
▁die	-7.98213
▁ga	-7.98435
▁used	-7.99125
▁married	-7.99411
▁run	-8.0006
▁plan	-8.00189
kept	-8.00333
▁next	-8.00385
▁stupid	-8.00391
▁upset	-8.00525
▁ask	-8.00546
▁last	-8.00607
▁All	-8.0087
▁yours	-8.00886
▁answer	-8.01083
ill	-8.01217
▁His	-8.01302
▁drunk	-8.01702
▁keep	-8.01713
▁bought	-8.01724
▁two	-8.01726
se	-8.02023
▁choice	-8.03038
▁often	-8.03062
▁food	-8.03187
▁hat	-8.03364
▁watch	-8.03725
if	-8.03994
▁free	-8.0444
▁walk	-8.0465
▁Was	-8.04694
a	-8.04737
▁beer	-8.05013
▁own	-8.05137
▁show	-8.05456
▁quiet	-8.05764
▁looked	-8.06354
▁swim	-8.06376
ight	-8.06491
▁word	-8.06904
▁turn	-8.07096
▁doctor	-8.07209
▁sad	-8.07423
less	-8.07676
▁hot	-8.08919
▁mad	-8.09154
▁called	-8.09214
▁sing	-8.09501
▁night	-8.09632
▁perfect	-8.09845
▁hurry	-8.10006
▁as	-8.10011
ful	-8.10104
▁sound	-8.10496
▁kids	-8.10919
▁study	-8.111
on	-8.11359
▁finished	-8.11503
▁Pu	-8.1154
▁E	-8.11774
▁hair	-8.12162
▁talking	-8.12216
▁serious	-8.12765
▁first	-8.12907
▁smart	-8.12907
▁happened	-8.13098
▁start	-8.13857
▁O	-8.13926
▁Am	-8.14049
▁than	-8.14353
▁use	-8.1436
▁caught	-8.14408
▁outside	-8.14434
▁scared	-8.14539
▁lucky	-8.14714
▁drive	-8.14835
▁tall	-8.14868
▁hand	-8.15351
▁seat	-8.1553
▁understand	-8.1561
▁bicycle	-8.15912
▁F	-8.1595
▁mind	-8.15991
▁forget	-8.16024
▁phone	-8.16219
▁fish	-8.16303
▁asked	-8.16375
▁proud	-8.17446
▁music	-8.17449
▁game	-8.17538
▁tea	-8.18022
▁sat	-8.18553
esterday	-8.19265
▁song	-8.19409
▁girl	-8.20321
▁else	-8.20593
▁Leave	-8.20652
▁bus	-8.20699
▁working	-8.20949
▁into	-8.21215
▁p	-8.21396
▁seen	-8.21612
▁guy	-8.22016
ere	-8.22032
▁key	-8.22057
getting	-8.22343
▁place	-8.22495
▁almo	-8.22632
▁books	-8.22912
▁lunch	-8.23849
▁Turn	-8.23852
▁smell	-8.23867
▁real	-8.23989
▁fine	-8.24052
ut	-8.24372
▁fell	-8.24766
▁meet	-8.25274
▁beautiful	-8.25349
▁wish	-8.25555
▁P	-8.25796
▁wants	-8.25845
▁light	-8.26404
▁dream	-8.2675
▁three	-8.27315
▁wife	-8.27329
▁f	-8.2742
ow	-8.28173
▁another	-8.2897
▁born	-8.29078
▁changed	-8.29204
▁trouble	-8.29208
▁rain	-8.2951
▁sit	-8.29999
▁hit	-8.30084
▁rich	-8.30712
▁b	-8.30745
▁rest	-8.3075
▁sister	-8.30889
▁liar	-8.30953
▁far	-8.31335
▁shot	-8.3151
▁wo	-8.32407
▁Boston	-8.32472
▁forgot	-8.3254
▁son	-8.32999
▁kill	-8.33492
▁coffee	-8.34293
▁around	-8.34351
▁started	-8.34728
uch	-8.34854
▁kiss	-8.35538
▁fat	-8.35719
▁works	-8.35732
▁fix	-8.35774
ce	-8.35814
▁where	-8.35899
▁wine	-8.36138
▁window	-8.3618
▁touch	-8.36181
▁story	-8.36203
▁hands	-8.36337
▁change	-8.37729
et	-8.37972
▁m	-8.37993
▁met	-8.37997
▁weird	-8.38028
▁break	-8.38029
▁paid	-8.38042
▁surprised	-8.3819
▁near	-8.39207
be	-8.39246
▁guess	-8.3966
▁young	-8.39923
▁naive	-8.39958
▁quickly	-8.39974
▁deal	-8.40006
▁joke	-8.40065
ich	-8.40873
▁looking	-8.40956
en	-8.41437
▁child	-8.41896
▁bag	-8.42164
▁Now	-8.42289
▁Wh	-8.42364
▁Thanks	-8.4268
▁or	-8.43288
▁y	-8.4335
▁Everything	-8.43917
▁after	-8.43937
▁move	-8.43979
▁red	-8.44363
▁thing	-8.44416
▁owe	-8.44465
▁put	-8.44526
▁every	-8.44804
▁many	-8.44996
▁its	-8.45739
▁strong	-8.4583
▁write	-8.4584
▁running	-8.45978
w	-8.46005
o	-8.46352
▁Br	-8.47798
▁news	-8.47995
▁milk	-8.48028
▁jealous	-8.48035
▁together	-8.48036
▁stopped	-8.48044
▁awesome	-8.48068
▁Th	-8.48069
▁lose	-8.48073
▁fight	-8.48122
▁those	-8.48143
▁week	-8.48281
▁lying	-8.48362
▁fired	-8.48417
▁once	-8.48451
▁missed	-8.49035
atch	-8.50072
▁cool	-8.50156
▁invited	-8.50189
▁stand	-8.50292
▁warned	-8.50402
▁cake	-8.50438
▁mistake	-8.50469
at	-8.50738
▁shoes	-8.51096
▁reading	-8.51295
▁pen	-8.52132
▁sweet	-8.52334
▁different	-8.5234
▁small	-8.5234
▁everybody	-8.52342
▁Wait	-8.52342
▁risk	-8.5235
▁asleep	-8.52559
▁even	-8.52641
▁minute	-8.52695
▁fault	-8.52779
▁person	-8.5278
▁worked	-8.52842
▁Ca	-8.53041
▁lied	-8.53238
nd	-8.53476
▁age	-8.53524
▁luck	-8.54145
▁dinner	-8.54554
▁chance	-8.54558
▁secret	-8.54558
▁everyone	-8.54589
▁arrived	-8.54637
▁ill	-8.54915
f	-8.55094
▁singing	-8.55114
▁B	-8.55384
▁ate	-8.55497
ous	-8.55544
▁lives	-8.55731
▁box	-8.56766
▁nervous	-8.56829
▁leaving	-8.56855
▁short	-8.56874
▁same	-8.56924
▁movie	-8.57289
▁things	-8.58717
▁behind	-8.59151
▁lonely	-8.59153
▁boss	-8.59164
▁family	-8.59167
▁needed	-8.59989
it	-8.60064
▁sleepy	-8.60174
▁dance	-8.61133
▁deserve	-8.61707
▁party	-8.6177
▁laughed	-8.61809
▁fire	-8.61913
▁keys	-8.61934
▁dogs	-8.61964
▁begin	-8.62063
▁student	-8.62077
▁clean	-8.63617
▁Should	-8.64097
ate	-8.64248
ever	-8.64472
▁alive	-8.64559
▁loved	-8.6531
▁check	-8.65713
▁danger	-8.66454
▁children	-8.66479
▁people	-8.6648
▁truth	-8.66505
▁See	-8.66695
▁taste	-8.67014
▁other	-8.67098
l	-8.67107
▁cute	-8.67317
▁heart	-8.67754
▁eating	-8.68338
▁smoke	-8.68515
▁blame	-8.68833
▁dark	-8.69032
▁worried	-8.69041
▁Someone	-8.69056
▁inside	-8.69146
▁fair	-8.69329
▁N	-8.69349
▁later	-8.69479
▁broken	-8.69622
▁coat	-8.69643
▁closed	-8.69662
▁watching	-8.69823
▁Lo	-8.69836
▁ride	-8.69847
▁order	-8.70033
▁gun	-8.70062
in	-8.70439
▁team	-8.71019
▁travel	-8.71308
▁excited	-8.71665
▁Help	-8.71667
▁shut	-8.71707
▁head	-8.71889
▁girls	-8.7212
▁English	-8.72444
▁horse	-8.72469
▁face	-8.72606
▁So	-8.73246
old	-8.7361
▁began	-8.74386
▁happen	-8.7441
▁sent	-8.75806
▁brave	-8.76361
▁Loo	-8.76371
red	-8.76385
▁worry	-8.76815
▁lazy	-8.77136
▁trip	-8.77141
▁Japanese	-8.77146
▁spoke	-8.77155
▁duty	-8.77251
▁calm	-8.77287
▁town	-8.77375
ally	-8.77394
all	-8.77524
▁guys	-8.77532
▁rules	-8.77606
▁re	-8.78008
▁helped	-8.78289
▁kid	-8.78364
▁drinking	-8.78897
▁nut	-8.79881
sion	-8.79963
▁prefer	-8.79998
▁trying	-8.82037
came	-8.82232
▁full	-8.82678
▁idiot	-8.82936
▁kidding	-8.82945
▁Something	-8.82946
▁join	-8.82949
▁empty	-8.82959
▁writing	-8.82966
▁cried	-8.82982
▁correct	-8.83041
▁Nothing	-8.8308
▁few	-8.83169
▁shirt	-8.83261
▁r	-8.83546
▁snow	-8.83569
▁walked	-8.83708
▁wake	-8.83917
▁wise	-8.84016
▁daughter	-8.84055
▁tree	-8.84342
▁dis	-8.84352
turned	-8.84492
▁arm	-8.8517
▁shock	-8.852
▁follow	-8.85255
▁needs	-8.85291
or	-8.8538
is	-8.8546
ic	-8.85528
▁laugh	-8.85651
▁warn	-8.8576
tic	-8.85892
▁normal	-8.85968
▁clever	-8.85972
▁woman	-8.85979
▁baby	-8.85984
▁confused	-8.85992
▁list	-8.86076
▁blind	-8.86094
▁stole	-8.86127
▁relax	-8.86137
▁decided	-8.86248
▁dressed	-8.86343
▁shower	-8.8652
▁shy	-8.86722
aking	-8.86825
▁train	-8.86999
▁cut	-8.87009
▁apple	-8.87293
▁curio	-8.87664
night	-8.88585
▁prepa	-8.88629
▁Monday	-8.89092
▁disgust	-8.89093
▁before	-8.89094
▁fit	-8.89096
▁camera	-8.89101
▁parents	-8.89145
▁polite	-8.89151
▁boat	-8.8923
▁slow	-8.89234
▁saved	-8.89293
ies	-8.89339
▁candle	-8.89383
▁wrote	-8.89434
▁respect	-8.89439
▁followed	-8.89466
▁kissed	-8.89698
▁killed	-8.89709
▁sense	-8.90225
▁God	-8.90466
▁nose	-8.90655
▁talked	-8.90805
▁pain	-8.90916
▁point	-8.90925
ted	-8.91097
hopping	-8.91146
▁Has	-8.91642
▁sign	-8.91996
more	-8.92056
▁picture	-8.92318
▁question	-8.92319
▁explain	-8.92327
▁bird	-8.92332
▁bored	-8.92386
▁tough	-8.92407
▁message	-8.92416
out	-8.92452
▁ahead	-8.92532
▁satisfied	-8.92557
▁woke	-8.92591
▁glasses	-8.92621
▁expens	-8.92683
▁deep	-8.92833
▁count	-8.93356
▁year	-8.93427
▁lawyer	-8.9367
▁their	-8.93943
urry	-8.94389
hats	-8.9529
▁Life	-8.95644
▁exhaust	-8.95649
▁dirty	-8.95656
▁important	-8.95874
▁awful	-8.95925
▁cooking	-8.95929
▁dress	-8.95975
▁longer	-8.96105
▁R	-8.9621
ible	-8.96351
ting	-8.96352
▁listen	-8.96368
▁mom	-8.96524
h	-8.96644
▁warm	-8.96705
▁matter	-8.97187
▁feeling	-8.97697
▁n	-8.98058
▁c	-8.98213
ar	-8.98234
▁hi	-8.98501
irs	-8.98543
▁date	-8.98749
▁breath	-8.98854
▁high	-8.98965
▁table	-8.99023
▁second	-8.99095
▁boring	-8.99123
▁excuse	-8.99131
▁bike	-8.99155
▁cats	-8.9917
▁clear	-8.99171
▁guilty	-8.99179
▁failed	-8.99213
▁catch	-8.99249
▁someone	-8.99369
▁honest	-8.99375
▁Re	-8.99433
▁rude	-8.99656
▁rid	-8.99695
ish	-8.9991
▁Her	-8.99922
▁yes	-8.99947
▁sleeping	-9.00391
▁trusted	-9.00467
th	-9.00847
▁fact	-9.00964
▁brother	-9.01014
▁bill	-9.01349
▁leg	-9.01491
▁hurts	-9.01674
▁park	-9.01675
most	-9.0204
an	-9.02222
not	-9.02592
▁deci	-9.02653
▁embarrass	-9.02669
▁volunteer	-9.02669
▁amaz	-9.02672
▁chair	-9.02687
▁possible	-9.02741
▁blue	-9.02781
airs	-9.02809
▁feet	-9.02935
▁Hand	-9.02986
▁act	-9.02998
▁studying	-9.0357
ur	-9.03649
▁offer	-9.03867
ious	-9.04027
▁mess	-9.04376
est	-9.04495
▁comes	-9.05443
▁students	-9.05528
▁wear	-9.05577
▁scream	-9.06032
▁power	-9.0636
▁tennis	-9.06372
▁black	-9.06475
▁doubt	-9.06644
▁Say	-9.06865
▁talented	-9.07151
▁end	-9.07272
sk	-9.07353
▁thank	-9.07402
▁class	-9.07672
▁stayed	-9.07797
▁waited	-9.08191
lose	-9.08199
ant	-9.08536
▁expect	-9.09488
▁thirst	-9.09822
▁St	-9.09931
▁apologize	-9.0999
▁pencil	-9.10212
▁cousin	-9.10212
▁famous	-9.10212
▁betrayed	-9.10215
▁Somebody	-9.10216
▁joking	-9.10223
▁business	-9.10232
▁dangerous	-9.10242
▁drank	-9.10246
ation	-9.10448
▁promise	-9.1046
▁ago	-9.10565
▁push	-9.10628
▁cops	-9.10976
▁fly	-9.11502
ble	-9.11592
▁opened	-9.11833
▁side	-9.1205
our	-9.12172
▁hug	-9.13195
ought	-9.13843
▁fool	-9.13846
▁accept	-9.13978
▁terrible	-9.14213
▁Sorry	-9.14213
▁unlucky	-9.14215
▁slept	-9.14231
dvice	-9.14309
▁shoot	-9.14391
▁dying	-9.14418
▁laughing	-9.1469
ment	-9.14812
▁prove	-9.14832
▁hid	-9.15607
▁under	-9.15687
▁worth	-9.16049
having	-9.16116
▁playing	-9.16165
▁i	-9.16218
timid	-9.16231
▁complain	-9.16489
where	-9.16795
▁upsta	-9.16842
▁hero	-9.16884
ather	-9.16981
heck	-9.17545
▁Ou	-9.17977
▁decide	-9.18095
▁ugly	-9.18371
▁mouth	-9.18373
▁exactly	-9.18377
▁white	-9.18378
▁death	-9.18384
▁wonderful	-9.18404
▁ruined	-9.18414
▁letter	-9.18422
▁drop	-9.18427
▁map	-9.18447
▁retired	-9.18471
▁surprise	-9.18554
▁clothes	-9.18575
▁hired	-9.1862
each	-9.19035
▁meant	-9.19096
▁rent	-9.19154
ne	-9.19199
▁h	-9.19289
▁huge	-9.19459
▁agreed	-9.19481
▁six	-9.19505
▁bath	-9.20247
▁waiting	-9.20442
▁hour	-9.2071
▁paper	-9.20811
te	-9.21267
▁bet	-9.21404
▁grow	-9.22246
▁shoe	-9.22254
▁then	-9.2245
▁loud	-9.227
▁borrow	-9.22722
▁holiday	-9.22723
▁continue	-9.22728
▁deny	-9.22747
▁Read	-9.22751
▁moment	-9.22759
▁bank	-9.22795
▁sharp	-9.22846
▁awake	-9.22861
▁interested	-9.22941
▁reason	-9.22976
▁danc	-9.23
▁sun	-9.23137
▁smiled	-9.23222
▁office	-9.23251
▁depress	-9.23411
probabl	-9.23454
▁touched	-9.23586
▁raining	-9.23615
▁line	-9.23649
▁impress	-9.23795
either	-9.23903
▁cook	-9.24028
▁Forg	-9.24428
▁save	-9.24514
▁sell	-9.25013
▁goal	-9.25041
▁protect	-9.25082
▁tight	-9.25439
▁cost	-9.25628
▁ball	-9.25884
▁gift	-9.26868
▁strange	-9.2717
▁while	-9.27265
▁present	-9.2727
▁golf	-9.27271
▁poor	-9.27282
▁total	-9.27304
▁weak	-9.27314
▁also	-9.27324
▁Good	-9.27362
▁homework	-9.27383
▁cheated	-9.27442
▁ten	-9.27619
▁raise	-9.27692
▁fear	-9.27705
▁suit	-9.27715
▁fake	-9.27924
▁allowed	-9.28251
▁sh	-9.2886
▁test	-9.29332
▁pick	-9.2949
▁share	-9.29784
hose	-9.29978
▁beg	-9.30375
ity	-9.30383
▁set	-9.31032
ice	-9.31305
▁step	-9.31314
▁hated	-9.3161
▁jump	-9.31654
▁war	-9.31656
▁survive	-9.31828
▁escape	-9.31863
▁paint	-9.31903
ccident	-9.31997
▁knife	-9.32023
▁opinion	-9.32028
▁charge	-9.3203
▁wallet	-9.32043
▁noise	-9.32114
▁refused	-9.32309
▁law	-9.32343
▁match	-9.32459
▁closer	-9.32532
▁listening	-9.32546
▁bring	-9.32645
▁downst	-9.32766
▁harm	-9.32836
▁number	-9.32914
▁part	-9.3309
le	-9.33348
ary	-9.3394
no	-9.34815
▁ob	-9.3482
▁regret	-9.35007
▁Thank	-9.35132
▁men	-9.35453
▁mak	-9.35812
▁br	-9.35865
▁ears	-9.36029
▁wet	-9.36475
res	-9.36648
ver	-9.36652
▁refuse	-9.36744
table	-9.36889
▁half	-9.36985
▁Today	-9.37017
▁Drink	-9.37018
▁built	-9.37021
▁pizza	-9.37021
▁involve	-9.37024
▁recognize	-9.37027
▁artist	-9.37028
▁drown	-9.37029
▁forward	-9.37035
▁fresh	-9.37036
▁cheap	-9.37052
▁himself	-9.37079
▁styl	-9.37145
pen	-9.37193
▁losing	-9.37204
▁slowly	-9.37231
▁cup	-9.37245
▁drives	-9.37831
▁learn	-9.38037
njoy	-9.38339
▁ours	-9.38362
▁meat	-9.38473
▁pre	-9.38722
id	-9.38752
ist	-9.38954
ion	-9.39114
▁waste	-9.39252
▁Fin	-9.39481
▁patient	-9.39482
rely	-9.39575
ure	-9.39754
▁winn	-9.41212
om	-9.41223
▁scar	-9.41627
▁stuff	-9.41875
u	-9.41876
▁favor	-9.42251
▁cruel	-9.42256
▁brief	-9.42258
▁address	-9.42286
▁innocent	-9.42287
▁morning	-9.42288
▁Christmas	-9.42288
▁green	-9.42316
▁truck	-9.42332
▁stood	-9.42355
▁rope	-9.4236
▁fever	-9.42391
alk	-9.42466
▁road	-9.42536
▁Any	-9.42547
▁Time	-9.42704
▁ever	-9.43306
▁ideas	-9.43349
▁l	-9.43405
▁doors	-9.43424
▁smile	-9.43741
▁fin	-9.43995
▁plans	-9.44263
aked	-9.44669
▁speaking	-9.44877
▁cookie	-9.44888
▁ski	-9.44924
i	-9.45145
▁teach	-9.45421
▁air	-9.45501
▁gen	-9.45574
ative	-9.45642
▁aff	-9.45848
ay	-9.45894
nybody	-9.46126
▁days	-9.46154
▁co	-9.46413
▁manage	-9.46529
▁j	-9.46568
ical	-9.4695
▁lit	-9.47167
▁forgive	-9.47234
▁vote	-9.47512
peak	-9.47803
▁chicken	-9.47811
▁radio	-9.47811
▁succeed	-9.47812
▁psych	-9.47812
▁floor	-9.47814
▁stuck	-9.4782
▁straight	-9.47823
▁moving	-9.47844
▁cash	-9.47855
▁clock	-9.47863
▁disagree	-9.47884
▁swimming	-9.47946
▁admit	-9.48001
▁locked	-9.48167
▁Oh	-9.48443
▁confident	-9.48531
▁eggs	-9.48541
▁ordered	-9.48557
▁eaten	-9.48578
▁happening	-9.48585
▁cautio	-9.48916
rust	-9.48965
friend	-9.49401
▁ambitious	-9.4948
▁lead	-9.50018
ense	-9.50237
▁when	-9.5026
ord	-9.50583
▁boys	-9.50706
ck	-9.50715
ware	-9.51221
▁tie	-9.51469
▁smil	-9.51549
▁weapon	-9.51753
▁On	-9.51783
▁eye	-9.51796
p	-9.5209
ize	-9.52185
ng	-9.52275
rite	-9.53361
▁Op	-9.53494
▁beat	-9.53526
▁glass	-9.53586
▁appreciate	-9.53694
▁speech	-9.53694
▁report	-9.53696
▁dropped	-9.53698
cy	-9.53703
▁wonder	-9.53707
▁taxi	-9.53715
▁ring	-9.53729
▁flight	-9.53756
▁sang	-9.5378
▁country	-9.53796
▁belong	-9.53816
▁city	-9.53835
▁enemy	-9.53837
▁eviden	-9.53843
▁bite	-9.53891
▁skiing	-9.54106
▁bell	-9.54193
▁studie	-9.54196
▁singer	-9.54221
▁rang	-9.54371
ance	-9.54724
▁tooth	-9.54744
▁gold	-9.54889
▁wind	-9.55201
day	-9.55665
rab	-9.55669
▁ma	-9.56122
me	-9.56367
▁sn	-9.57336
▁creati	-9.5741
c	-9.57481
▁cap	-9.57813
▁towel	-9.57937
▁ticket	-9.57955
▁saying	-9.58274
▁tru	-9.58565
▁ba	-9.58974
▁di	-9.59276
room	-9.59526
▁jokes	-9.59591
▁obey	-9.59674
▁sea	-9.59716
g	-9.59754
b	-9.5992
▁computer	-9.59944
▁guitar	-9.59944
▁exciting	-9.59944
▁extreme	-9.59944
▁heavy	-9.59946
▁color	-9.59949
▁odd	-9.5996
▁piano	-9.59968
▁hotel	-9.59976
▁bleeding	-9.5998
ove	-9.59986
▁pale	-9.60002
▁dumped	-9.60006
▁driving	-9.60007
▁prisoner	-9.601
▁bold	-9.60188
▁argu	-9.6022
▁burned	-9.60293
▁soup	-9.60318
▁ship	-9.60318
▁convinced	-9.60373
▁escaped	-9.6038
▁dad	-9.60497
▁company	-9.60501
▁along	-9.60604
▁emotion	-9.60634
▁de	-9.60869
man	-9.61212
▁bother	-9.61441
▁watched	-9.61701
erous	-9.61823
▁final	-9.61823
▁im	-9.62054
▁hire	-9.62183
▁buying	-9.62207
▁legs	-9.63166
▁file	-9.63299
▁mis	-9.63327
▁brothers	-9.63441
uit	-9.63671
▁th	-9.64143
▁apples	-9.64389
▁sp	-9.64416
▁price	-9.64598
I	-9.64911
▁allow	-9.65429
ose	-9.6551
▁pr	-9.65556
▁fall	-9.65574
▁annoy	-9.66245
▁ver	-9.66283
▁For	-9.664
▁cares	-9.66438
▁env	-9.66467
▁Canadian	-9.6661
▁example	-9.6661
▁Listen	-9.66611
▁incredibl	-9.66622
▁spotted	-9.66622
▁special	-9.66636
▁desk	-9.66643
▁hugged	-9.66644
▁alarm	-9.66644
▁single	-9.66682
▁disappointed	-9.66699
▁simple	-9.66712
▁starv	-9.66744
▁summer	-9.66754
▁coward	-9.66787
▁choose	-9.66835
▁usual	-9.66842
▁fruit	-9.66859
▁proof	-9.66864
▁dislike	-9.66873
▁band	-9.67245
▁plane	-9.67276
ack	-9.67285
king	-9.67486
▁against	-9.67541
▁burn	-9.67586
▁moved	-9.67699
▁salt	-9.67859
▁sold	-9.67923
▁flower	-9.67945
rop	-9.68363
▁aside	-9.68385
time	-9.6857
▁freak	-9.68837
patient	-9.68842
▁send	-9.69079
▁staying	-9.6932
▁helping	-9.69432
ized	-9.69517
ollow	-9.69556
▁bar	-9.6964
▁low	-9.69861
▁st	-9.7013
izzy	-9.7025
ny	-9.70305
▁stone	-9.70374
▁fi	-9.70498
il	-9.71151
▁fate	-9.71262
▁lovely	-9.71299
▁happens	-9.71708
▁weigh	-9.72038
ats	-9.72066
▁wash	-9.72097
▁dry	-9.72106
▁rock	-9.72123
▁wi	-9.72661
▁interest	-9.73401
▁ra	-9.73468
▁large	-9.73623
▁drinks	-9.73629
▁alcohol	-9.73753
▁School	-9.73753
▁certain	-9.73753
▁dumb	-9.73753
▁punctual	-9.73753
▁denied	-9.73754
▁college	-9.73754
▁direct	-9.73755
▁deaf	-9.73758
▁suppose	-9.73758
▁suddenly	-9.73759
▁uncle	-9.73761
▁horrible	-9.73761
▁injur	-9.73764
▁detail	-9.73769
▁control	-9.7377
▁completely	-9.73779
▁bottle	-9.73781
▁yelling	-9.73783
▁somebody	-9.73805
▁silent	-9.73808
▁outraged	-9.73815
▁sweater	-9.73836
▁remain	-9.73848
▁positi	-9.73851
broad	-9.73854
xcuse	-9.73875
▁voice	-9.73898
▁bright	-9.73907
▁living	-9.73921
▁content	-9.73932
▁weather	-9.73964
▁coin	-9.74006
▁but	-9.74042
▁beach	-9.74084
▁copy	-9.74089
▁learned	-9.74267
cated	-9.74329
hoose	-9.74726
ie	-9.74971
dom	-9.75147
▁five	-9.75283
ir	-9.75538
rmed	-9.75841
happy	-9.7594
▁weapons	-9.76177
▁actor	-9.76205
▁sel	-9.76266
ified	-9.76516
▁pro	-9.76691
ient	-9.77135
▁pleased	-9.77419
▁o	-9.77613
ent	-9.77665
▁Bu	-9.77703
ear	-9.77735
ounded	-9.7802
▁scare	-9.78097
age	-9.78143
apped	-9.78358
▁gain	-9.78821
▁Bo	-9.78842
▁shake	-9.78864
▁star	-9.79464
aught	-9.79469
▁ice	-9.79559
▁leak	-9.8005
▁cause	-9.80499
▁finish	-9.81122
▁vaca	-9.81322
▁Sunday	-9.81446
▁kitchen	-9.81446
▁necessary	-9.81446
▁umbrella	-9.81446
▁vegetarian	-9.81446
▁impossible	-9.81446
▁sincere	-9.81446
▁teeth	-9.81446
▁welcome	-9.81446
▁depend	-9.81448
▁thief	-9.8145
▁course	-9.81452
▁obvious	-9.81454
▁foolish	-9.81464
eople	-9.81485
▁powerful	-9.815
▁bread	-9.8151
▁grab	-9.81541
▁flinch	-9.8156
▁insane	-9.81561
▁peace	-9.81563
▁dating	-9.81581
▁threatened	-9.81606
▁nobody	-9.81639
▁pack	-9.81644
▁noticed	-9.8177
▁American	-9.81816
rew	-9.81816
▁damage	-9.82014
▁thirty	-9.82077
▁gre	-9.82124
▁inform	-9.82162
▁accepted	-9.82165
▁wearing	-9.82271
judged	-9.82292
▁cheat	-9.82306
▁bless	-9.82333
▁comfort	-9.8242
verted	-9.82499
▁store	-9.82507
▁loaded	-9.8263
▁fixed	-9.83013
▁recei	-9.83105
▁checked	-9.83161
ain	-9.8318
▁seated	-9.8336
▁hide	-9.83489
▁words	-9.83708
▁Ro	-9.8458
▁merci	-9.84609
▁fan	-9.84646
geni	-9.8472
▁cheer	-9.84774
▁lock	-9.84902
▁says	-9.85136
dy	-9.85219
craft	-9.85311
▁matters	-9.85944
ad	-9.86116
▁bark	-9.8661
one	-9.867
▁reli	-9.86842
rank	-9.87267
▁resi	-9.87492
ch	-9.87529
loves	-9.87717
▁fa	-9.88286
▁personal	-9.8836
▁foot	-9.88461
rass	-9.88753
▁hes	-9.89353
▁shop	-9.89423
▁insur	-9.89638
▁hold	-9.89688
ated	-9.89779
▁hospital	-9.89779
▁sandwich	-9.89779
▁stubborn	-9.89779
▁available	-9.89779
▁Chinese	-9.89779
▁easily	-9.89779
▁hobby	-9.89783
▁burst	-9.89783
▁compli	-9.89786
▁blood	-9.89788
▁street	-9.8979
▁motivated	-9.89791
▁sugar	-9.89792
▁Price	-9.89792
▁rescued	-9.89794
▁comment	-9.89795
▁Run	-9.89799
▁world	-9.89807
▁admire	-9.89811
▁seven	-9.8982
▁station	-9.89824
▁reply	-9.89824
▁panicked	-9.89824
▁nine	-9.89836
▁handsome	-9.89857
▁novel	-9.89859
▁maid	-9.8988
▁concerned	-9.89921
▁creep	-9.89924
▁mood	-9.89937
▁common	-9.89975
▁hu	-9.89993
▁worse	-9.90008
▁useless	-9.90058
▁Co	-9.90072
▁tempted	-9.90093
▁sky	-9.90162
▁animals	-9.90226
▁annoying	-9.90244
▁ignore	-9.90279
▁lights	-9.9029
▁model	-9.90311
▁Rem	-9.90316
ears	-9.90323
▁discre	-9.90324
▁punish	-9.9038
roducti	-9.90482
▁race	-9.9064
▁snowing	-9.90789
▁je	-9.9081
▁tire	-9.90819
▁following	-9.90843
▁treat	-9.90863
▁famili	-9.9089
▁dri	-9.90897
▁loser	-9.90908
ld	-9.91266
▁cross	-9.91289
▁card	-9.91303
▁Clea	-9.91471
▁cars	-9.91757
▁diet	-9.91823
▁imp	-9.91966
▁ri	-9.92217
▁fined	-9.92311
▁sweat	-9.92459
▁pie	-9.92622
▁ador	-9.92746
▁onl	-9.92991
▁smok	-9.93002
▁tak	-9.93153
▁faint	-9.93293
▁papers	-9.93661
▁calling	-9.93775
▁wor	-9.94089
▁gamble	-9.94341
hap	-9.95071
rk	-9.95315
▁math	-9.95369
phone	-9.95462
ify	-9.95549
▁pur	-9.95573
ased	-9.95788
▁overwork	-9.95846
ter	-9.95864
row	-9.96559
ory	-9.96725
▁cop	-9.97174
▁visit	-9.97264
end	-9.97397
her	-9.97398
▁Le	-9.97569
how	-9.97842
ty	-9.97952
▁helps	-9.98105
tion	-9.98228
anged	-9.9838
▁ta	-9.98561
▁garden	-9.98696
▁arrive	-9.98756
▁Japan	-9.98865
▁ashamed	-9.9887
▁church	-9.9887
▁engaged	-9.9887
▁garbage	-9.9887
▁suggest	-9.9887
▁Change	-9.9887
▁orange	-9.9887
▁frighten	-9.98871
▁robbe	-9.98871
▁circ	-9.98873
▁yourselves	-9.98873
▁fantastic	-9.98873
▁month	-9.98875
▁selfish	-9.98875
▁toilet	-9.98876
▁faith	-9.98878
▁attract	-9.98882
▁despise	-9.98882
▁headache	-9.98884
▁partner	-9.98885
▁women	-9.98888
▁sport	-9.98899
▁weekend	-9.98906
▁Hang	-9.98915
▁entered	-9.98918
▁master	-9.98933
▁undress	-9.98968
▁unfai	-9.98979
▁resist	-9.9899
▁chosen	-9.99
▁stink	-9.99015
▁marry	-9.99031
▁roman	-9.99031
▁attack	-9.99045
▁fuss	-9.99054
▁healthy	-9.99082
▁type	-9.99232
ail	-9.99381
▁ignored	-9.99393
▁staring	-9.99455
▁resign	-9.99494
▁taller	-9.99519
▁painting	-9.99524
▁washed	-9.99575
▁jumped	-9.99591
ummer	-9.99598
ick	-9.99623
▁promised	-9.9964
▁related	-9.99828
▁lake	-9.99855
gna	-9.99932
el	-9.99933
▁thin	-9.99986
▁fortun	-10.001
▁bi	-10.0011
▁evening	-10.0037
▁lack	-10.0063
▁understands	-10.008
▁dreaming	-10.0102
pe	-10.0105
▁meeting	-10.0116
▁fr	-10.0121
▁Ea	-10.0129
▁badly	-10.0139
▁beard	-10.0142
▁answered	-10.0153
any	-10.0159
serva	-10.019
▁base	-10.0199
▁sala	-10.0206
ache	-10.0226
▁runs	-10.0241
▁answers	-10.0258
▁goes	-10.0318
▁ha	-10.0333
member	-10.0347
▁Marys	-10.0407
▁skin	-10.0417
lie	-10.0483
ball	-10.0499
yo	-10.0526
▁mi	-10.0539
▁se	-10.0558
▁nons	-10.0558
ke	-10.0574
ink	-10.0601
B	-10.0603
▁ches	-10.0612
▁lay	-10.0652
ned	-10.0666
▁rumor	-10.0679
▁movies	-10.0682
▁sol	-10.077
ring	-10.0794
ning	-10.0808
▁hunt	-10.0841
▁prison	-10.0862
▁com	-10.087
▁breathe	-10.0877
▁fail	-10.0877
▁Clo	-10.0877
▁chose	-10.0885
▁police	-10.0886
▁cab	-10.0887
▁chocolate	-10.0887
▁difficult	-10.0887
▁grateful	-10.0887
▁separate	-10.0887
▁criminal	-10.0887
▁frustrat	-10.0887
▁surrender	-10.0887
▁understood	-10.0887
▁birth	-10.0887
▁witness	-10.0887
▁removed	-10.0887
▁hung	-10.0887
▁climb	-10.0887
▁talent	-10.0888
▁screw	-10.0888
▁brown	-10.0889
▁button	-10.089
▁poem	-10.0891
▁sword	-10.0894
▁wreck	-10.0894
▁drawer	-10.0896
▁page	-10.09
▁moon	-10.0908
schedule	-10.0909
▁passed	-10.0918
▁husband	-10.092
▁returned	-10.0922
▁respond	-10.0925
▁attacked	-10.0927
▁Some	-10.0927
▁highly	-10.0927
▁falling	-10.0941
▁voted	-10.0943
▁pull	-10.0946
▁swam	-10.0948
▁Mo	-10.0955
▁learning	-10.0957
ution	-10.0957
▁gas	-10.096
▁sons	-10.0961
eaky	-10.097
low	-10.0974
▁blush	-10.0975
led	-10.0977
▁Tha	-10.0977
pt	-10.098
▁Per	-10.0982
▁bananas	-10.0984
▁expecting	-10.0988
▁steal	-10.1001
ked	-10.1017
▁forgiven	-10.1018
▁fe	-10.1021
icul	-10.1023
▁worrying	-10.1027
▁traveling	-10.1033
▁cleaned	-10.1043
illy	-10.1045
lexi	-10.1056
▁discourag	-10.1069
▁calls	-10.1082
▁spy	-10.1115
▁force	-10.1115
▁guest	-10.1117
▁promot	-10.1124
tand	-10.1133
▁li	-10.1141
▁expected	-10.1172
▁stun	-10.1229
▁sha	-10.1279
▁dish	-10.1299
ilar	-10.1301
▁van	-10.1314
▁offend	-10.1318
gnore	-10.1341
▁Light	-10.1348
▁violen	-10.1377
▁librar	-10.1379
ock	-10.1397
▁teache	-10.1397
connect	-10.1399
▁drug	-10.1405
▁iron	-10.1412
do	-10.1417
▁respons	-10.147
▁replace	-10.147
▁grum	-10.1517
ped	-10.1517
▁Te	-10.1569
ine	-10.1569
▁Par	-10.1573
▁body	-10.158
ig	-10.1669
board	-10.1693
▁photo	-10.1701
to	-10.1706
rious	-10.1728
▁lo	-10.1763
nswer	-10.1785
oo	-10.1803
ier	-10.1803
gue	-10.1809
▁rule	-10.181
▁twin	-10.1831
rize	-10.1841
▁lu	-10.1855
▁ble	-10.1857
▁sale	-10.187
▁ar	-10.1924
fuse	-10.1931
▁addict	-10.196
▁mention	-10.1966
tart	-10.1982
▁windows	-10.1983
▁quick	-10.1987
▁wealth	-10.199
▁fashion	-10.1998
▁devastat	-10.1998
▁gossip	-10.1998
▁immediately	-10.1998
▁soccer	-10.1998
▁volume	-10.1998
between	-10.1998
▁passport	-10.1998
▁video	-10.1998
▁difference	-10.1998
▁focus	-10.1998
▁unlocked	-10.1998
▁apartment	-10.1998
▁guide	-10.1998
▁hammer	-10.1998
▁suspect	-10.1999
▁twice	-10.1999
▁greedy	-10.1999
▁Dinner	-10.1999
▁exam	-10.1999
▁infect	-10.1999
▁Welcome	-10.1999
▁Luck	-10.1999
▁Anything	-10.2
▁repeat	-10.2
▁breakfast	-10.2
▁third	-10.2
▁survivor	-10.2
▁confessed	-10.2001
▁through	-10.2002
he	-10.2003
▁divorced	-10.2004
▁begun	-10.2004
▁distract	-10.2006
▁hel	-10.2007
▁gambling	-10.2007
▁thick	-10.2011
▁coach	-10.2011
▁CD	-10.2012
▁sl	-10.2012
▁changes	-10.2014
▁spot	-10.2015
▁flatter	-10.2024
▁tricked	-10.2027
▁farm	-10.2033
▁amused	-10.2034
▁shame	-10.2037
▁require	-10.2046
▁holding	-10.2046
ruth	-10.205
▁draw	-10.205
▁consider	-10.2074
▁washing	-10.2082
▁nap	-10.2089
▁knees	-10.209
▁apologized	-10.2099
▁become	-10.21
▁Boy	-10.2105
▁olde	-10.2106
▁perfectly	-10.2114
▁pants	-10.2123
icky	-10.2126
▁skat	-10.2129
▁times	-10.213
▁heading	-10.2155
▁avoid	-10.2184
▁ended	-10.2187
▁safer	-10.2216
▁belt	-10.2219
▁Bi	-10.2225
▁clue	-10.2243
ressed	-10.225
▁overw	-10.2252
▁cards	-10.2269
▁path	-10.2271
▁delic	-10.2344
▁bare	-10.2346
▁pant	-10.2349
size	-10.2357
▁pass	-10.2363
▁shave	-10.2375
▁walks	-10.2392
istic	-10.2392
▁hav	-10.2475
side	-10.2485
ncy	-10.2515
▁trap	-10.2537
▁sai	-10.2573
▁ca	-10.2606
▁Not	-10.2622
▁sue	-10.2643
▁res	-10.2653
going	-10.2655
▁viol	-10.266
▁tele	-10.2672
▁bake	-10.2687
ugged	-10.2687
ther	-10.2706
lia	-10.2732
▁sta	-10.2759
▁offens	-10.2787
extro	-10.2795
ign	-10.2796
▁murder	-10.2804
skinn	-10.2885
ambitious	-10.2888
mate	-10.2899
▁Sing	-10.2967
▁Hi	-10.3023
▁ghost	-10.303
▁soldier	-10.3048
▁mistakes	-10.3066
▁hang	-10.3085
▁teachers	-10.3127
▁fut	-10.3138
▁en	-10.3147
cut	-10.315
▁relaxe	-10.3172
▁conta	-10.3185
▁pray	-10.3191
others	-10.3214
▁flat	-10.3241
▁sort	-10.3245
▁cough	-10.3248
▁Christian	-10.3248
▁October	-10.3248
▁adopted	-10.3248
▁celebrat	-10.3248
▁challenge	-10.3248
▁narrow	-10.3248
▁recommend	-10.3248
▁rifle	-10.3248
▁snicker	-10.3248
▁suspicio	-10.3248
▁trousers	-10.3248
▁experience	-10.3248
▁interrupt	-10.3248
▁rejected	-10.3248
▁deceive	-10.3248
▁support	-10.3248
▁newspaper	-10.3248
▁interfer	-10.3248
▁unusual	-10.3248
▁request	-10.3248
▁racist	-10.3248
▁bruise	-10.3248
▁evil	-10.3248
▁vul	-10.3248
▁service	-10.3249
▁group	-10.3249
▁pardon	-10.3249
▁earring	-10.3249
▁ab	-10.325
▁overreact	-10.325
▁double	-10.325
▁limit	-10.325
▁pool	-10.3251
▁piece	-10.3251
▁email	-10.3251
▁socks	-10.3251
▁tourist	-10.3252
▁noisy	-10.3252
▁temper	-10.3252
▁memory	-10.3254
as	-10.3255
▁miracle	-10.3255
▁New	-10.3256
▁arrested	-10.3256
▁moron	-10.3256
gious	-10.3257
▁text	-10.3257
▁blown	-10.3258
▁anxious	-10.3258
▁courage	-10.3259
▁neg	-10.3259
▁spring	-10.326
▁Taste	-10.326
▁above	-10.3261
giving	-10.3264
▁whole	-10.3264
▁wild	-10.3266
▁bald	-10.3266
▁wood	-10.3269
▁canceled	-10.3271
▁grade	-10.3272
dvance	-10.3276
▁success	-10.3285
▁rubb	-10.3286
▁beef	-10.3292
▁grown	-10.3295
▁sore	-10.3298
gal	-10.3304
▁stranger	-10.3306
▁Hello	-10.3306
▁doll	-10.3308
▁ja	-10.3316
▁rush	-10.3317
▁canno	-10.3319
▁courte	-10.3324
▁terrifi	-10.3327
▁debt	-10.3341
▁dreams	-10.3341
▁charm	-10.3342
▁survived	-10.3343
gain	-10.335
▁crack	-10.3359
▁wound	-10.336
▁Play	-10.337
▁screamed	-10.3377
▁insult	-10.3378
▁para	-10.3383
▁As	-10.3395
▁counting	-10.3396
hink	-10.3444
▁z	-10.3449
▁soldiers	-10.3452
▁Lie	-10.3454
▁twins	-10.3456
▁brush	-10.3459
▁gr	-10.3473
▁standing	-10.3473
▁vir	-10.3495
▁bl	-10.3504
▁ch	-10.3518
▁tr	-10.353
▁objecti	-10.3533
▁clu	-10.3534
▁gentlem	-10.3544
▁Every	-10.3552
▁per	-10.3559
▁curse	-10.3569
▁dic	-10.3571
▁case	-10.3572
▁Fi	-10.3579
▁rough	-10.3583
▁intrigu	-10.3588
aybe	-10.3602
▁pet	-10.3604
ows	-10.362
▁board	-10.3621
▁walking	-10.3624
▁joy	-10.3627
ions	-10.3632
▁ID	-10.3657
▁eight	-10.3671
▁cr	-10.3699
▁puzzle	-10.3699
gently	-10.3706
▁cur	-10.371
▁War	-10.3738
▁tra	-10.3744
work	-10.3759
line	-10.3764
▁costs	-10.3776
▁su	-10.3777
▁jack	-10.378
▁serve	-10.3785
▁fill	-10.3797
▁shoulder	-10.3807
▁Dog	-10.3812
atient	-10.3822
ique	-10.3832
by	-10.3871
▁con	-10.393
tionary	-10.395
tious	-10.3978
▁fl	-10.398
▁J	-10.3989
▁fo	-10.3992
rive	-10.4013
▁kick	-10.4025
▁talks	-10.4027
worthy	-10.4033
venge	-10.4067
▁Y	-10.408
▁Act	-10.4086
light	-10.4113
rained	-10.412
▁exercise	-10.4123
▁le	-10.4146
▁predict	-10.4163
▁allergi	-10.4177
brain	-10.4236
▁less	-10.4241
▁merc	-10.4251
rget	-10.4254
married	-10.4254
rime	-10.4272
ffici	-10.4287
▁Hell	-10.4328
▁object	-10.4359
compete	-10.4365
▁crim	-10.4373
▁flu	-10.4408
fa	-10.441
ating	-10.4429
▁guard	-10.444
sick	-10.4455
▁neighbor	-10.4465
elected	-10.4479
▁egg	-10.4486
▁rose	-10.4494
▁relie	-10.452
lance	-10.4539
ind	-10.4555
▁Driv	-10.4563
nny	-10.4563
▁Man	-10.4583
▁trick	-10.4592
▁judge	-10.4596
▁Wi	-10.4597
minded	-10.4602
nyway	-10.4625
▁confirm	-10.4635
▁fascinat	-10.4638
▁lift	-10.4651
▁America	-10.4659
▁conscien	-10.4675
▁apolog	-10.4675
▁engine	-10.4677
▁heavily	-10.4677
▁opportuni	-10.4677
▁smashed	-10.4677
▁system	-10.4677
▁traitor	-10.4677
▁absolute	-10.4677
▁article	-10.4677
▁suspende	-10.4677
▁kidnapped	-10.4677
▁robot	-10.4677
▁popular	-10.4677
▁hurried	-10.4677
▁overslept	-10.4677
▁astonish	-10.4677
▁reserved	-10.4677
▁downtown	-10.4678
▁stalling	-10.4678
▁frozen	-10.4678
▁earth	-10.4679
▁scolded	-10.468
▁clums	-10.468
▁approach	-10.468
▁data	-10.468
▁parties	-10.4681
rise	-10.4681
▁history	-10.4682
▁repair	-10.4683
▁pity	-10.4688
▁tissue	-10.4689
▁bitter	-10.469
▁forgotten	-10.4691
lthy	-10.4692
▁bragg	-10.4693
▁sometimes	-10.4696
▁surr	-10.4697
▁value	-10.4701
▁mail	-10.4703
▁disturbing	-10.4703
▁hole	-10.4705
▁wide	-10.4706
▁soap	-10.4713
▁gray	-10.4714
up	-10.4714
▁pulled	-10.4726
▁addicted	-10.4726
▁clearly	-10.4736
▁hopeless	-10.474
▁front	-10.4746
▁nerve	-10.4746
▁remind	-10.4761
▁throw	-10.4767
ustra	-10.4784
▁teaching	-10.4793
▁younger	-10.4801
▁tax	-10.4802
▁priva	-10.4804
▁fu	-10.4814
appy	-10.4835
▁listened	-10.4848
▁fox	-10.4849
▁obeyed	-10.4865
ctual	-10.4871
▁Ma	-10.4883
▁che	-10.4884
▁rip	-10.4889
over	-10.4898
rog	-10.4913
yster	-10.4924
rice	-10.4935
▁notice	-10.4944
▁tale	-10.4956
gar	-10.4971
earch	-10.4985
▁kissing	-10.4988
rude	-10.4995
▁imagin	-10.501
▁phoned	-10.5013
▁soft	-10.5018
▁medic	-10.502
▁painful	-10.5059
ide	-10.507
▁sight	-10.5105
▁ham	-10.5136
▁Tomorrow	-10.5136
▁caution	-10.5142
stric	-10.5149
▁Plan	-10.5149
parked	-10.5155
▁taken	-10.5181
believ	-10.5182
▁asking	-10.5184
ater	-10.5191
evi	-10.5195
spect	-10.52
▁horr	-10.5217
rds	-10.5221
too	-10.5271
▁earl	-10.5282
▁slo	-10.5285
▁non	-10.5302
ual	-10.5309
▁cance	-10.5313
bed	-10.5334
ney	-10.5336
ontrol	-10.5362
▁sensi	-10.5366
gged	-10.5367
▁cl	-10.538
ttery	-10.5409
▁thinking	-10.542
▁Smok	-10.5428
▁cooks	-10.5436
▁likely	-10.5461
ongratulat	-10.5471
▁concei	-10.5479
▁sho	-10.5496
▁bore	-10.5527
▁wall	-10.553
tention	-10.5538
▁means	-10.5538
▁rare	-10.5551
▁pig	-10.5559
raw	-10.5631
▁kn	-10.5634
ial	-10.5634
▁trees	-10.5643
ught	-10.566
▁arms	-10.5671
ciden	-10.5675
▁bro	-10.5705
▁Fe	-10.5711
void	-10.5716
mental	-10.5765
▁fad	-10.5767
ap	-10.5768
▁cooperat	-10.5797
oney	-10.5799
hape	-10.5808
▁panic	-10.5814
aise	-10.5814
▁beaut	-10.5853
▁na	-10.5877
ard	-10.592
▁ti	-10.5964
moking	-10.5971
loyal	-10.5978
easy	-10.5981
ited	-10.5984
▁bathro	-10.5996
▁dr	-10.6015
ttention	-10.6023
▁vis	-10.6057
uff	-10.6082
unch	-10.6088
▁beginner	-10.611
pped	-10.6117
handed	-10.613
▁But	-10.6166
sured	-10.6175
▁hers	-10.6182
▁fle	-10.6185
▁self	-10.6212
the	-10.6227
▁pens	-10.6239
nce	-10.626
nu	-10.627
▁guilt	-10.63
▁poison	-10.6302
▁defeat	-10.6304
▁enem	-10.6305
▁suffer	-10.6305
▁threaten	-10.6312
▁advise	-10.6318
axes	-10.6323
▁Ha	-10.6324
repare	-10.6325
▁approve	-10.6331
FO	-10.6343
▁Europe	-10.6343
▁Saturday	-10.6343
▁contribut	-10.6343
▁misunderstood	-10.6343
▁pharmac	-10.6343
▁reservation	-10.6343
▁terribly	-10.6343
▁Kyoto	-10.6343
▁ocean	-10.6343
▁stomach	-10.6343
▁negotia	-10.6343
▁register	-10.6343
▁struggle	-10.6343
▁opera	-10.6343
▁complex	-10.6343
▁victor	-10.6343
▁potato	-10.6343
▁intervene	-10.6343
▁effort	-10.6343
▁wolf	-10.6343
▁gunshot	-10.6344
▁dessert	-10.6344
▁freezing	-10.6344
▁committed	-10.6344
▁football	-10.6344
▁option	-10.6344
▁season	-10.6344
▁yellow	-10.6344
▁journalist	-10.6344
▁inspir	-10.6345
▁miserabl	-10.6345
▁protest	-10.6345
▁policeman	-10.6345
▁tiger	-10.6345
▁surgery	-10.6345
▁France	-10.6345
▁rabbit	-10.6345
▁desp	-10.6345
▁habit	-10.6345
▁demand	-10.6345
▁skirt	-10.6346
▁mouse	-10.6346
▁spoon	-10.6347
▁exist	-10.6347
▁Face	-10.6347
▁nurse	-10.6347
▁wedding	-10.6348
▁finger	-10.6348
▁sec	-10.6348
▁comic	-10.6349
▁pleasure	-10.635
▁bigger	-10.635
▁sober	-10.6352
▁blanket	-10.6353
▁disappear	-10.6354
▁camp	-10.6355
uine	-10.6355
▁cloudy	-10.6356
▁terrific	-10.6356
▁Rin	-10.6356
▁lady	-10.6359
▁startled	-10.636
▁zippe	-10.6361
▁winter	-10.6365
▁loose	-10.6365
hildren	-10.6366
▁gym	-10.6367
▁Italy	-10.6368
▁abandon	-10.6369
▁Arab	-10.6371
iness	-10.6374
▁appeared	-10.6374
▁larger	-10.6376
▁somewhere	-10.6376
▁lips	-10.6388
▁ignor	-10.639
▁worst	-10.6391
▁natural	-10.6396
▁knit	-10.6398
▁pupp	-10.6399
▁threat	-10.6401
▁mentioned	-10.6403
▁useful	-10.6403
ily	-10.6405
▁practice	-10.6411
▁urgent	-10.6416
▁served	-10.6418
▁organ	-10.6432
▁Meet	-10.6434
ot	-10.6438
▁surf	-10.6443
▁unimp	-10.6443
ness	-10.6445
▁boxes	-10.6452
▁humi	-10.6464
shed	-10.6468
▁spare	-10.6472
have	-10.6483
olic	-10.6496
strate	-10.6504
▁windy	-10.6504
▁Mars	-10.6505
▁bow	-10.651
folded	-10.6515
▁seriously	-10.6531
▁add	-10.6546
▁active	-10.6561
bby	-10.6562
tor	-10.6567
▁fir	-10.6569
rth	-10.6574
▁top	-10.6597
▁action	-10.6597
▁corn	-10.6598
iggled	-10.662
▁lea	-10.662
ep	-10.6633
▁army	-10.6634
gs	-10.665
unny	-10.6686
▁guessed	-10.6703
py	-10.6704
▁ground	-10.6714
▁sand	-10.6726
ew	-10.6742
lend	-10.6755
▁starve	-10.6767
▁mode	-10.6767
▁Yo	-10.6767
▁spider	-10.6783
▁pa	-10.6791
▁rested	-10.6818
rough	-10.6833
▁seats	-10.6835
▁sounded	-10.6841
▁unti	-10.6871
cted	-10.6877
place	-10.6885
erate	-10.6899
eal	-10.692
▁tickets	-10.6927
here	-10.6935
ling	-10.6937
affle	-10.6937
ords	-10.6971
you	-10.6976
▁remembered	-10.6983
oiled	-10.6986
arent	-10.7001
▁Ad	-10.704
▁Tr	-10.7113
ach	-10.7128
▁sim	-10.7128
ibi	-10.7131
▁ex	-10.7143
▁preci	-10.7146
ailor	-10.715
rous	-10.7152
▁scam	-10.7185
▁complaint	-10.7192
ffect	-10.7202
bul	-10.7225
ipped	-10.7238
nyone	-10.7239
sible	-10.7253
▁rat	-10.7273
owered	-10.7273
sh	-10.7276
come	-10.7294
▁Gla	-10.7311
▁mus	-10.7334
▁Cou	-10.7343
▁pe	-10.7346
M	-10.7347
D	-10.7352
▁deb	-10.7359
▁art	-10.7371
▁sa	-10.7375
T	-10.7391
eight	-10.74
▁hurting	-10.7406
▁irre	-10.7414
ipe	-10.7502
ttle	-10.7503
ors	-10.7506
▁hearing	-10.753
fully	-10.7533
▁daughters	-10.7556
ash	-10.7569
ner	-10.7576
wo	-10.7601
▁bear	-10.7606
rying	-10.7613
▁dem	-10.7615
▁sc	-10.7649
▁glo	-10.7668
▁fork	-10.7668
ork	-10.7682
ented	-10.7686
nned	-10.7697
▁horses	-10.77
ster	-10.7718
A	-10.7747
▁stu	-10.7756
▁meal	-10.7833
▁sto	-10.7842
P	-10.7858
way	-10.7874
air	-10.789
ooze	-10.7903
ished	-10.7923
talented	-10.7943
▁Si	-10.7956
number	-10.7958
▁Ju	-10.7971
couraged	-10.7971
expected	-10.7972
ans	-10.8002
▁mag	-10.8018
ass	-10.802
▁wa	-10.8038
ologi	-10.8049
▁supp	-10.8068
▁weeks	-10.8079
ease	-10.8097
▁bo	-10.8113
ite	-10.8115
de	-10.8131
▁banana	-10.8144
rs	-10.8165
▁ho	-10.8182
▁knee	-10.8194
gy	-10.8198
formed	-10.8211
comfort	-10.8212
pri	-10.8218
▁argue	-10.8252
▁ink	-10.8255
▁happ	-10.8283
▁ge	-10.8301
▁insist	-10.8302
▁health	-10.8302
▁disturb	-10.8305
▁graduate	-10.8305
▁attend	-10.8305
▁concern	-10.8307
▁return	-10.8312
eme	-10.8313
▁cancel	-10.8316
▁blow	-10.8317
▁ji	-10.832
▁numb	-10.8328
▁false	-10.8328
xious	-10.8331
pulse	-10.8339
pose	-10.8339
▁differ	-10.8341
▁couple	-10.8343
▁destroy	-10.8343
▁elevator	-10.8343
▁pajamas	-10.8343
▁squeeze	-10.8343
▁logical	-10.8343
▁major	-10.8343
▁market	-10.8343
▁plenty	-10.8343
▁bridge	-10.8343
▁picnic	-10.8343
conscious	-10.8343
▁adult	-10.8343
▁impolite	-10.8343
▁discuss	-10.8343
▁progress	-10.8343
▁monster	-10.8343
▁assume	-10.8343
▁crawl	-10.8343
▁underestimate	-10.8343
▁password	-10.8343
▁split	-10.8343
▁nodded	-10.8344
▁buried	-10.8344
▁Cross	-10.8344
▁nightmare	-10.8344
▁stiff	-10.8344
▁handbag	-10.8344
uckled	-10.8344
▁pitch	-10.8344
▁suicid	-10.8344
▁goodbye	-10.8344
▁juice	-10.8344
undant	-10.8345
▁journal	-10.8345
▁elder	-10.8345
▁classmate	-10.8345
▁musician	-10.8345
▁notebook	-10.8345
▁steak	-10.8346
▁straw	-10.8346
▁deliver	-10.8346
▁worries	-10.8346
▁explosion	-10.8347
▁religious	-10.8347
▁achieved	-10.8347
▁thrilled	-10.8348
▁flaw	-10.8348
▁pretend	-10.8348
▁Russian	-10.8349
▁silk	-10.8349
▁comb	-10.8349
▁critic	-10.8351
▁trout	-10.8352
▁neck	-10.8353
▁planned	-10.8354
▁pop	-10.8355
▁childish	-10.8355
▁honored	-10.8356
▁recovered	-10.8357
▁teasing	-10.8357
▁oven	-10.8358
▁minor	-10.836
▁earns	-10.8365
▁spoiled	-10.8366
▁boots	-10.8367
uess	-10.8371
▁tub	-10.8373
▁crowded	-10.8373
▁building	-10.8374
▁crashed	-10.8374
▁entire	-10.8378
▁defense	-10.8384
▁soul	-10.839
usiness	-10.8391
▁past	-10.8392
▁propos	-10.8393
▁ditch	-10.8394
▁owl	-10.8397
▁permit	-10.8397
▁fascinated	-10.84
▁louder	-10.8401
▁chu	-10.8403
▁winner	-10.8403
▁sympath	-10.8405
▁acqui	-10.8405
▁Cheer	-10.8408
▁retire	-10.8408
ician	-10.8409
▁barked	-10.841
▁loan	-10.8413
▁defeated	-10.8419
▁vac	-10.8421
clude	-10.8425
▁sheep	-10.8429
rge	-10.8436
▁Mus	-10.8438
▁deeply	-10.844
▁blonde	-10.8441
▁packed	-10.8441
▁concentrat	-10.8443
▁Tonight	-10.8449
▁wh	-10.845
▁storm	-10.8469
▁stronger	-10.8473
▁contact	-10.848
▁tim	-10.8503
▁stuffed	-10.8504
sense	-10.8504
▁sitting	-10.8511
▁wept	-10.8515
▁gro	-10.8536
▁growing	-10.854
▁cooked	-10.8546
iz	-10.856
acted	-10.8563
▁bak	-10.8563
tained	-10.8566
get	-10.8588
▁tho	-10.8592
almon	-10.8592
▁pigs	-10.8596
▁Sho	-10.8608
▁snowed	-10.8617
▁sued	-10.865
dnight	-10.8676
▁brake	-10.8686
antic	-10.8693
stic	-10.8708
▁speaker	-10.871
issue	-10.8711
gressi	-10.8723
▁cla	-10.8738
▁tied	-10.8739
ssed	-10.8749
erk	-10.8753
▁writer	-10.8794
▁loyal	-10.8811
ey	-10.8812
ids	-10.8818
illed	-10.8838
▁pers	-10.8839
iss	-10.8858
raft	-10.8862
▁elected	-10.8862
lous	-10.8865
▁leaks	-10.8877
▁carpe	-10.8904
ute	-10.8909
▁e	-10.8913
▁Fa	-10.8928
▁photog	-10.8936
▁starting	-10.8944
rage	-10.8947
▁owner	-10.8955
ug	-10.8958
▁skipp	-10.8963
pace	-10.8989
▁Ti	-10.9022
▁dare	-10.903
▁Cu	-10.9052
tep	-10.9109
▁ag	-10.9132
tune	-10.9145
sten	-10.9157
▁Pra	-10.9165
ust	-10.9169
ac	-10.9174
lumber	-10.9243
last	-10.9272
▁capt	-10.9282
▁gree	-10.9292
▁assistan	-10.9299
log	-10.9307
▁Wow	-10.9331
dge	-10.9364
lic	-10.937
▁sil	-10.9391
emorize	-10.9395
lted	-10.9397
ax	-10.9408
▁Beat	-10.9419
▁par	-10.943
▁typi	-10.9463
▁To	-10.9485
ringing	-10.9491
▁using	-10.9495
▁meter	-10.9503
▁sw	-10.9505
bling	-10.9521
▁ne	-10.9521
▁steps	-10.9523
rgen	-10.9535
▁behave	-10.9537
pring	-10.9537
ddle	-10.9545
▁po	-10.955
▁la	-10.9596
was	-10.9625
▁cure	-10.9635
▁swimm	-10.9636
ared	-10.9658
▁chee	-10.9658
▁believ	-10.9665
▁Fo	-10.9698
mp	-10.97
horn	-10.9701
▁listens	-10.9725
▁disast	-10.9743
▁min	-10.9764
▁feelings	-10.9766
stut	-10.9768
harity	-10.9795
amp	-10.9801
▁awa	-10.9896
bu	-10.9899
▁ton	-10.9901
gg	-10.9905
▁tid	-10.9924
um	-10.9927
▁alter	-10.9945
▁unpre	-10.9952
are	-10.9982
▁adore	-10.999
book	-11.0002
nature	-11.0004
▁Break	-11.0011
brid	-11.0012
rry	-11.0044
irls	-11.0044
▁bla	-11.0074
▁attenti	-11.0138
▁intrigue	-11.0155
S	-11.024
▁takes	-11.0247
▁visi	-11.026
x	-11.0262
school	-11.027
stick	-11.0301
▁mo	-11.0321
lieved	-11.0323
fish	-11.033
jud	-11.034
ved	-11.0341
▁fli	-11.0363
▁minutes	-11.0387
case	-11.039
tch	-11.0421
like	-11.0427
cross	-11.0451
▁satisf	-11.0456
loaded	-11.0457
llow	-11.0468
R	-11.0473
ol	-11.0482
cial	-11.0484
een	-11.0491
▁surpris	-11.0496
▁bags	-11.0541
promise	-11.0565
▁accomp	-11.0578
▁note	-11.0594
bo	-11.0595
furi	-11.0614
▁expert	-11.0625
ject	-11.063
ition	-11.0641
fend	-11.0656
go	-11.0659
▁snore	-11.0663
allowed	-11.0667
▁Eve	-11.0671
likely	-11.0672
▁pleas	-11.0677
▁settl	-11.0677
doors	-11.0699
ckets	-11.071
▁suc	-11.0714
wards	-11.0714
▁secur	-11.0727
▁daydream	-11.0729
▁kil	-11.0737
▁trans	-11.0742
▁emp	-11.0742
ggle	-11.0744
nic	-11.0745
itated	-11.0756
ops	-11.0757
pples	-11.076
▁sip	-11.0763
▁skip	-11.0779
don	-11.0785
till	-11.0787
▁flirt	-11.0803
▁crash	-11.0807
▁disappoint	-11.0808
▁crowd	-11.081
▁elect	-11.0811
hor	-11.0813
▁toes	-11.0824
▁ambu	-11.0838
abbit	-11.0842
ogram	-11.0842
ggage	-11.0842
appoint	-11.0843
decorated	-11.0843
▁bachelor	-11.0843
▁exaggerate	-11.0843
▁handcuffed	-11.0843
▁language	-11.0843
▁mountain	-11.0843
▁passenger	-11.0843
▁unnecessary	-11.0843
▁victim	-11.0843
▁April	-11.0843
▁fridge	-11.0843
▁gorgeous	-11.0843
▁smooth	-11.0843
▁parrot	-11.0843
▁recycle	-11.0843
▁rugby	-11.0843
▁scalp	-11.0843
▁account	-11.0843
▁bygones	-11.0843
▁captured	-11.0843
▁easier	-11.0843
▁frugal	-11.0843
▁bounce	-11.0843
▁disposa	-11.0844
▁oclock	-11.0844
▁hostage	-11.0844
▁boiling	-11.0844
▁view	-11.0844
▁judgment	-11.0844
▁foreign	-11.0844
▁diabet	-11.0844
▁sentence	-11.0844
chemist	-11.0844
▁occur	-11.0845
▁lemon	-11.0845
▁south	-11.0845
▁plastic	-11.0845
▁absent	-11.0845
▁accused	-11.0845
▁bullet	-11.0846
▁command	-11.0846
▁favorite	-11.0846
▁stamp	-11.0846
▁intimidate	-11.0846
▁roof	-11.0846
▁hypocrite	-11.0846
▁sealed	-11.0847
▁traffic	-11.0847
▁excessive	-11.0847
▁riddle	-11.0847
▁pilot	-11.0848
▁delete	-11.0848
▁vase	-11.0848
▁sighed	-11.0849
▁butter	-11.0849
▁proper	-11.085
▁biolog	-11.085
▁blocked	-11.085
xplain	-11.0851
▁fifty	-11.0851
▁mystery	-11.0851
▁changing	-11.0852
▁vegeta	-11.0853
▁waved	-11.0853
▁cheek	-11.0854
▁Asian	-11.0854
▁damp	-11.0854
▁Bot	-11.0854
▁battery	-11.0854
▁honey	-11.0856
▁defin	-11.0856
▁reschedule	-11.0858
▁stung	-11.0859
▁dozed	-11.0861
▁shouted	-11.0861
▁poet	-11.0862
▁falsely	-11.0863
▁rising	-11.0863
▁contain	-11.0864
▁concert	-11.0867
▁brand	-11.0868
▁appro	-11.0869
hearted	-11.087
▁saving	-11.0873
zard	-11.0873
nior	-11.0874
▁tank	-11.0874
▁mug	-11.0879
▁Rome	-11.0879
▁build	-11.0881
▁flirting	-11.0884
▁Bad	-11.0888
▁pu	-11.0896
▁blowing	-11.0897
astic	-11.0897
▁suffered	-11.0905
▁quitting	-11.0908
▁cracking	-11.0916
▁refund	-11.092
▁reach	-11.0921
▁struck	-11.0923
▁desi	-11.0924
▁score	-11.0927
▁prayed	-11.0928
▁tricky	-11.0935
▁film	-11.0937
▁una	-11.0937
▁teen	-11.0947
▁dial	-11.0948
▁due	-11.095
▁baking	-11.0959
▁tiny	-11.0962
qual	-11.0964
▁adventure	-11.0976
xpect	-11.0979
▁float	-11.098
▁kilo	-11.0982
▁deer	-11.0984
tudy	-11.0987
ssert	-11.0992
usi	-11.0995
til	-11.1011
▁tempt	-11.1022
inched	-11.1027
▁Fish	-11.1029
traged	-11.103
pposite	-11.1039
azin	-11.1045
▁lame	-11.1048
▁imitat	-11.1056
▁Bri	-11.1056
▁melt	-11.1058
▁roll	-11.1059
▁Fire	-11.1062
▁delu	-11.1081
