<unk>	0
<s>	0
</s>	0
s	-3.15051
▁Je	-3.3048
▁	-3.64085
▁pas	-3.84386
▁de	-4.0373
▁Il	-4.04952
t	-4.27417
▁est	-4.3467
▁ne	-4.35748
▁le	-4.36861
▁Tom	-4.40689
▁suis	-4.52615
▁la	-4.5423
▁un	-4.59297
à	-4.61296
▁Jai	-4.68027
▁que	-4.69327
▁a	-4.69569
▁Nou	-4.73277
▁vous	-4.76348
▁Vou	-4.83192
▁Ces	-4.85615
▁me	-4.91266
▁en	-4.97633
▁une	-4.99029
▁Tu	-5.00985
▁Elle	-5.01278
▁Ce	-5.1878
▁P	-5.27487
e	-5.42853
▁les	-5.44786
▁ce	-5.5085
▁Ne	-5.51795
▁êtes	-5.53403
a	-5.53717
▁fait	-5.58781
▁ça	-5.61002
▁te	-5.68311
▁nous	-5.68927
▁sont	-5.69076
stu	-5.71004
▁ma	-5.72934
▁faire	-5.74916
▁t	-5.75178
▁sommes	-5.77782
rès	-5.79955
tre	-5.81209
▁es	-5.84633
▁Estce	-5.87128
▁je	-5.90869
▁nest	-5.91766
▁A	-5.93432
▁mon	-5.94013
▁vo	-5.94497
Ç	-5.95256
▁pour	-6.00735
▁moi	-6.01987
▁se	-6.04738
▁veux	-6.06262
▁J	-6.06529
▁peux	-6.08704
▁tout	-6.09288
▁Le	-6.10989
▁du	-6.11187
▁des	-6.13242
▁ici	-6.14005
▁été	-6.14089
▁tu	-6.16963
▁bien	-6.17517
▁besoin	-6.18312
▁La	-6.18428
▁Qui	-6.23874
▁y	-6.27376
é	-6.29699
▁dans	-6.3133
▁Commen	-6.31556
▁Tout	-6.32722
▁qui	-6.33362
▁ton	-6.33968
▁au	-6.36089
ersonne	-6.36409
▁aller	-6.36831
ourquoi	-6.36865
▁d	-6.37137
▁si	-6.37531
▁avec	-6.39246
▁O	-6.39585
moi	-6.39622
▁toi	-6.40037
▁était	-6.40481
▁avons	-6.41591
▁cela	-6.42063
▁trop	-6.42577
▁lair	-6.42775
▁plus	-6.43718
z	-6.44051
ù	-6.45342
▁faut	-6.45801
▁vraiment	-6.4809
▁tous	-6.49086
▁nai	-6.49764
▁train	-6.51737
▁bon	-6.5194
▁être	-6.52592
r	-6.53244
▁ai	-6.5386
▁monde	-6.53913
▁sais	-6.54074
vezvous	-6.5466
▁lui	-6.5655
tesvous	-6.56593
Ê	-6.56923
▁Jaime	-6.59467
▁maintenant	-6.598
▁Que	-6.61596
▁dit	-6.65061
uisje	-6.65245
▁pense	-6.65569
▁Les	-6.66761
▁là	-6.67007
▁On	-6.70601
▁Cétai	-6.71127
▁avez	-6.71353
▁sest	-6.71415
▁ont	-6.71747
▁voiture	-6.73348
▁sur	-6.74279
▁maison	-6.7468
étais	-6.75603
▁lai	-6.75955
▁ta	-6.76246
▁va	-6.77761
▁vais	-6.77948
cette	-6.81118
▁E	-6.81335
▁dois	-6.83428
▁encore	-6.83433
▁jamais	-6.849
▁mal	-6.86924
▁cest	-6.86936
▁vu	-6.86957
▁son	-6.8743
ons	-6.87833
▁temps	-6.88202
▁beaucoup	-6.88296
▁na	-6.88348
▁toutes	-6.88553
▁as	-6.90114
▁C	-6.90119
▁peut	-6.93889
▁porte	-6.94125
ez	-6.96062
’	-6.96284
er	-6.97447
x	-6.97533
▁sens	-6.97693
ai	-6.98949
▁peu	-6.99188
▁ceci	-6.99337
▁chien	-7.00311
▁chose	-7.01269
▁voir	-7.01507
▁fais	-7.02137
▁partir	-7.03094
▁juste	-7.0317
la	-7.04094
▁fort	-7.04147
▁l	-7.0615
y	-7.07546
▁deux	-7.08288
▁rien	-7.09615
▁Qu	-7.10411
▁chez	-7.11046
▁Quel	-7.11561
▁travail	-7.12759
▁quoi	-7.1299
ny	-7.13212
st	-7.13555
▁Mon	-7.1414
ment	-7.14398
▁livre	-7.14861
▁Jadore	-7.16511
▁toujours	-7.17
▁Ma	-7.179
▁plaît	-7.17991
▁comme	-7.18496
▁men	-7.19233
▁Quelle	-7.20731
▁sil	-7.21311
▁aujourdhui	-7.22913
▁bonne	-7.23104
nt	-7.2349
▁quil	-7.23948
▁déteste	-7.2437
▁Questce	-7.2503
es	-7.26703
▁S	-7.27269
▁dun	-7.28637
▁quelque	-7.28875
▁estil	-7.29624
▁assez	-7.30155
▁prie	-7.30748
▁êtesvous	-7.30909
tte	-7.32497
▁dire	-7.32597
▁heureux	-7.32638
▁par	-7.32781
▁eu	-7.328
▁tellement	-7.33066
▁perdu	-7.33088
▁seul	-7.33879
zvous	-7.35895
À	-7.36727
▁fut	-7.41818
▁Vo	-7.42333
▁atil	-7.44109
▁nen	-7.44654
▁pris	-7.44931
▁nouveau	-7.45077
▁pouvez	-7.45784
▁Jen	-7.45931
▁parler	-7.47271
▁prêt	-7.47329
til	-7.4771
▁avoir	-7.48025
▁sa	-7.48736
▁déjà	-7.49326
▁Reste	-7.50678
▁raison	-7.50751
il	-7.51994
▁vie	-7.52082
▁mieux	-7.52196
▁aime	-7.53252
ant	-7.53714
and	-7.54127
▁peur	-7.54664
▁français	-7.55146
le	-7.56211
▁jai	-7.5634
▁Laisse	-7.56951
▁chambre	-7.5819
▁De	-7.58497
▁soit	-7.594
▁Soy	-7.59566
▁n	-7.59726
▁avait	-7.59769
euxtu	-7.59849
▁Fais	-7.59883
▁idée	-7.60671
▁N	-7.63524
▁connais	-7.63555
▁sait	-7.63938
▁dune	-7.64461
▁problème	-7.64581
▁personne	-7.64845
▁occupé	-7.65208
être	-7.65252
▁no	-7.65589
▁nêtes	-7.65634
ije	-7.67156
▁non	-7.67433
▁manger	-7.6752
nous	-7.68117
▁aussi	-7.68771
▁malade	-7.68777
▁simplement	-7.68782
▁pouvons	-7.69368
▁grand	-7.6947
▁confiance	-7.70498
▁entendu	-7.70802
▁prendre	-7.71401
▁Pou	-7.72077
toi	-7.72977
▁mère	-7.73159
▁aider	-7.73901
▁naime	-7.73923
▁Mary	-7.74057
▁En	-7.74882
▁mort	-7.7582
▁mes	-7.75852
▁lit	-7.7602
▁estce	-7.76024
▁semble	-7.77729
▁fatigué	-7.77768
▁trouvé	-7.78071
vous	-7.78396
soyez	-7.78408
u	-7.78618
▁tai	-7.78738
▁fini	-7.78762
▁daccord	-7.79649
▁vrai	-7.79921
en	-7.80248
▁nétait	-7.80361
▁parle	-7.80448
▁chance	-7.80558
▁p	-7.80724
▁Arrête	-7.8253
▁homme	-7.82779
▁senti	-7.82923
▁L	-7.83047
▁estu	-7.83409
ombien	-7.83514
▁faim	-7.8354
▁terminé	-7.83546
▁viens	-7.83673
▁trouve	-7.83816
▁quelle	-7.8387
▁soi	-7.83993
▁coup	-7.84576
▁gros	-7.84593
▁demain	-7.85828
est	-7.85901
▁heureuse	-7.86538
▁tes	-7.86542
▁tard	-7.88602
▁fille	-7.8868
▁boulot	-7.89696
▁enfants	-7.89769
▁femme	-7.89809
▁acheté	-7.90467
▁vite	-7.90997
spère	-7.91223
▁occupée	-7.93133
uillez	-7.93839
▁Ve	-7.94434
▁plu	-7.94456
▁retard	-7.95132
▁Un	-7.95156
▁dis	-7.95303
et	-7.95463
ait	-7.95533
▁même	-7.95638
▁presque	-7.96255
▁père	-7.96383
▁Soi	-7.96441
▁travaille	-7.96448
▁serai	-7.96624
▁Faites	-7.97289
▁colère	-7.97392
▁veut	-7.97775
▁main	-7.98277
▁travailler	-7.98484
▁Laissezmoi	-7.98593
▁astu	-7.98815
ezvous	-7.99636
▁seule	-7.99776
▁venir	-7.99984
▁sûr	-8.00112
▁heures	-8.00247
▁nom	-8.00268
▁chat	-8.00554
ent	-8.00787
▁passé	-8.00796
▁tête	-8.00907
▁chanter	-8.01125
▁mauvais	-8.0153
▁devrais	-8.02641
▁avezvous	-8.02983
▁mange	-8.03016
▁pourrait	-8.03233
▁difficile	-8.03276
▁Ta	-8.04283
▁sécurité	-8.04495
▁Regarde	-8.05703
▁verre	-8.0573
▁dargent	-8.05735
▁yeux	-8.058
▁grande	-8.05881
▁narrive	-8.05929
▁rester	-8.06293
▁où	-8.07059
▁Prends	-8.08126
▁sans	-8.08278
▁souvent	-8.08287
▁il	-8.08617
▁journée	-8.09528
lquun	-8.09534
▁parti	-8.09598
n	-8.1013
▁bientôt	-8.1103
▁venu	-8.11338
▁froid	-8.11397
▁Donne	-8.11422
merais	-8.11501
▁tort	-8.11646
▁facile	-8.12063
▁crois	-8.12099
▁Arrêtez	-8.12103
▁bière	-8.12146
▁pourquoi	-8.1238
▁dispose	-8.12422
▁prête	-8.12625
▁ami	-8.12899
▁Prenez	-8.13356
tôt	-8.13436
▁dehors	-8.13489
▁vieux	-8.1353
▁Tes	-8.13568
▁Va	-8.14039
▁allé	-8.14158
▁plan	-8.14201
▁garçon	-8.14718
rai	-8.14791
▁tôt	-8.14812
▁enfant	-8.14827
▁choix	-8.14829
▁lire	-8.14844
▁comment	-8.15038
▁m	-8.15044
▁toute	-8.15405
tu	-8.15413
▁fois	-8.15726
ici	-8.1589
▁chapeau	-8.16092
▁sen	-8.1625
▁nager	-8.16339
avais	-8.16452
▁partie	-8.16511
▁arrivé	-8.17031
▁étaient	-8.17648
▁dur	-8.18464
▁devons	-8.18835
▁vélo	-8.18994
▁essayé	-8.18994
▁côté	-8.18994
▁doit	-8.19001
▁leau	-8.19595
▁Allez	-8.20351
▁No	-8.20402
▁triste	-8.20449
▁thé	-8.20539
re	-8.20614
▁donné	-8.2129
▁Regardez	-8.21416
▁Ferme	-8.21872
▁Merci	-8.21872
▁mangé	-8.21879
▁étions	-8.21918
▁faites	-8.21934
▁tomber	-8.21941
▁devez	-8.21944
▁point	-8.23339
▁mourir	-8.23345
▁blessé	-8.24574
▁bizarre	-8.24835
▁largent	-8.24972
aux	-8.25127
▁laissé	-8.25212
▁musique	-8.2635
▁drôle	-8.26352
▁moment	-8.26354
▁demandé	-8.26366
▁voulais	-8.26378
▁chercher	-8.26388
▁oublié	-8.26495
ux	-8.26538
▁laide	-8.26579
▁trouver	-8.26632
▁vient	-8.26645
▁autre	-8.27145
▁compte	-8.27287
▁ten	-8.2749
▁nuit	-8.27894
▁âge	-8.27912
▁réponse	-8.28342
▁dormir	-8.28476
▁vue	-8.28521
▁fou	-8.2854
que	-8.29017
▁Est	-8.29103
▁pièce	-8.29453
▁fils	-8.29458
▁quun	-8.29506
vonsnous	-8.29747
▁content	-8.29955
ur	-8.30089
▁jour	-8.30353
▁idiot	-8.30519
▁nourriture	-8.31039
▁lheure	-8.31044
▁lécole	-8.31056
▁hier	-8.31069
▁trois	-8.31079
▁essayer	-8.31096
▁pleurer	-8.31186
▁place	-8.31234
▁dy	-8.31643
▁joue	-8.31926
▁aimé	-8.31989
▁vois	-8.32382
▁pensais	-8.32651
▁in	-8.32744
je	-8.3287
▁vis	-8.33426
stce	-8.33451
▁sera	-8.33498
▁estelle	-8.33585
l	-8.33872
▁sagit	-8.34233
▁sac	-8.34322
▁petit	-8.34441
▁vin	-8.34628
▁quelquun	-8.35133
▁aucun	-8.35513
▁dé	-8.3576
▁Aime	-8.35769
▁c	-8.35795
▁cheveux	-8.35958
▁café	-8.35962
▁voulons	-8.35964
▁peuvent	-8.35978
▁blague	-8.36007
▁savais	-8.36115
▁amis	-8.36207
▁Sa	-8.36359
▁dautre	-8.36805
▁téléphone	-8.37457
▁gagné	-8.3767
▁plait	-8.37803
▁sœur	-8.37863
ci	-8.38239
▁attendre	-8.38608
▁elle	-8.38637
▁mis	-8.38665
▁bus	-8.38851
▁jeune	-8.39155
▁Venez	-8.39333
▁Viens	-8.3934
▁photo	-8.39403
▁histoire	-8.39403
▁ville	-8.39409
▁T	-8.39434
▁sortir	-8.39624
▁marcher	-8.39817
▁cassé	-8.40504
▁V	-8.41115
▁payer	-8.41289
▁riche	-8.41659
▁fier	-8.42548
▁court	-8.42692
▁adore	-8.42767
▁ou	-8.42822
▁mauvaise	-8.42916
▁Boston	-8.42916
▁rendre	-8.43032
▁aucune	-8.43395
▁amusant	-8.43528
▁nouvelle	-8.44195
▁aide	-8.44258
▁gagner	-8.44309
▁Son	-8.44643
▁savoir	-8.44825
même	-8.4485
ont	-8.45805
▁jouer	-8.45854
▁chanson	-8.46054
eutêtre	-8.46097
▁rouge	-8.46587
▁Japprécie	-8.4666
▁après	-8.46747
▁appelé	-8.47541
▁gentil	-8.47921
▁fenêtre	-8.48011
▁Comme	-8.48188
▁chemin	-8.48503
▁entrer	-8.48527
▁déjeuner	-8.4856
▁ferai	-8.48779
▁clé	-8.49999
▁rêve	-8.50105
on	-8.50281
▁arme	-8.50408
▁prix	-8.50419
▁j	-8.5095
▁vit	-8.51067
▁regarder	-8.51356
▁Donnez	-8.5163
▁menti	-8.51766
èrent	-8.51959
▁tranquille	-8.52037
▁libre	-8.52208
û	-8.5226
▁davantage	-8.52362
▁Marie	-8.52365
▁écrit	-8.52463
▁sûre	-8.52485
▁fatiguée	-8.52977
▁chaud	-8.53386
▁navons	-8.5384
ce	-8.53899
▁médecin	-8.54107
▁mot	-8.54177
▁courir	-8.54391
▁rapidement	-8.54396
▁belle	-8.54455
▁Sil	-8.54574
▁livres	-8.54817
▁part	-8.5525
dessus	-8.55723
▁marche	-8.56037
▁laime	-8.56247
▁beau	-8.56296
▁Mes	-8.56334
▁danger	-8.56386
▁famille	-8.56398
▁manque	-8.5711
ions	-8.5742
▁arrêté	-8.57798
▁désolé	-8.57914
raisje	-8.58188
▁leur	-8.58308
▁semaine	-8.58372
▁vieille	-8.58458
▁Pour	-8.58461
▁devrions	-8.58486
▁boire	-8.58488
eur	-8.59601
ation	-8.5997
ontils	-8.59989
▁faute	-8.60453
aire	-8.60547
▁sérieux	-8.60609
▁vérité	-8.60609
▁également	-8.6061
▁calme	-8.60671
▁soir	-8.60902
▁passe	-8.60994
lezvous	-8.61413
▁fit	-8.61432
▁Me	-8.61605
▁chiens	-8.61626
▁cuisine	-8.61869
▁parfait	-8.62226
▁pu	-8.62246
▁mentir	-8.62265
conque	-8.62584
▁filles	-8.62741
▁type	-8.62763
▁feu	-8.62768
▁changé	-8.62783
▁bras	-8.62784
▁mien	-8.62786
▁film	-8.62863
▁f	-8.63061
quon	-8.63098
▁voyage	-8.63796
▁meilleur	-8.6449
▁laisse	-8.64594
▁premier	-8.65005
▁secret	-8.65006
▁gâteau	-8.65069
▁taider	-8.66241
▁chante	-8.66553
▁lait	-8.66949
▁lavons	-8.67222
▁souviens	-8.67236
▁professeur	-8.67278
▁loin	-8.67301
▁Sors	-8.67322
▁parlé	-8.67327
▁my	-8.67436
▁stylo	-8.67521
▁quel	-8.67735
▁regarde	-8.67859
▁chaussures	-8.67938
▁mains	-8.68757
ne	-8.69087
ais	-8.69185
▁montre	-8.69381
it	-8.69585
▁Jirai	-8.69612
▁désormais	-8.69614
▁ainsi	-8.69616
▁sympa	-8.69622
▁bois	-8.6967
▁commencer	-8.69716
▁Sortez	-8.70084
avoir	-8.71004
▁jusqu	-8.71422
▁rire	-8.71493
ensemble	-8.71984
▁minute	-8.71989
▁ses	-8.72004
▁rentrer	-8.72101
▁ans	-8.72365
▁boîte	-8.72405
▁fête	-8.72421
▁question	-8.72503
▁carte	-8.72736
luici	-8.72757
aije	-8.73202
▁payé	-8.73489
▁devenu	-8.73594
importe	-8.73913
▁demande	-8.74098
▁Essaie	-8.74375
▁préfère	-8.74424
▁folle	-8.74425
▁derrière	-8.74448
▁note	-8.74581
▁argent	-8.74759
▁tué	-8.75299
▁pourrais	-8.75424
▁amie	-8.76086
▁ri	-8.76133
▁rendu	-8.76457
▁bu	-8.76491
▁lont	-8.76824
▁Aucun	-8.76923
▁super	-8.76927
▁perdre	-8.76934
▁marché	-8.76948
▁suppose	-8.77153
▁Jaurai	-8.77562
▁nétai	-8.77752
▁Quelqu	-8.77895
▁danser	-8.78077
▁près	-8.78263
▁chats	-8.78329
▁dormi	-8.78566
▁marrant	-8.78933
▁arrêter	-8.79242
▁timide	-8.79488
▁attention	-8.79488
▁plaisir	-8.79491
▁cœur	-8.79597
▁allons	-8.79706
▁prudent	-8.79909
▁Te	-8.80228
▁poisson	-8.80435
▁réparer	-8.81293
iezvous	-8.81591
▁cheval	-8.82119
▁bateau	-8.82121
▁conduire	-8.82136
▁rencontrer	-8.82136
▁envie	-8.82137
▁dentre	-8.82225
▁plein	-8.82479
ir	-8.83255
▁surpris	-8.83652
▁assis	-8.83847
êtesvous	-8.84109
elle	-8.84273
▁manteau	-8.84706
▁bureau	-8.84822
▁gens	-8.84822
▁Voilà	-8.84824
▁stupide	-8.84834
▁courant	-8.84834
▁mienne	-8.84864
▁étudier	-8.84895
▁sommeil	-8.84938
▁debout	-8.84948
▁sale	-8.85298
▁rend	-8.85304
▁avocat	-8.85859
▁surprise	-8.86014
▁dirai	-8.86031
▁grosse	-8.8606
▁sent	-8.86676
▁voulez	-8.87569
▁apprécié	-8.876
▁dîner	-8.876
▁endroit	-8.87602
▁commencé	-8.87611
▁compris	-8.87786
▁lu	-8.87799
ontelles	-8.8817
▁désolée	-8.88364
▁Dis	-8.88989
▁heure	-8.89373
▁Lavezvous	-8.89683
▁Dev	-8.89754
intenant	-8.90133
▁Allons	-8.90317
▁reste	-8.90415
▁Dieu	-8.90457
▁reçu	-8.90457
▁peine	-8.90457
▁complètement	-8.9046
▁cétait	-8.9047
▁Se	-8.90479
▁chemise	-8.90485
▁menteur	-8.9049
▁regardé	-8.90546
is	-8.91029
▁entendre	-8.91161
▁choses	-8.91388
ier	-8.9158
▁jeu	-8.91784
▁navai	-8.91852
▁erreur	-8.91975
▁long	-8.92034
▁Ton	-8.92034
▁re	-8.92035
▁propre	-8.92215
▁satisfait	-8.92315
▁génial	-8.92485
▁marié	-8.92515
o	-8.93013
▁Tou	-8.93048
▁làbas	-8.93398
▁seconde	-8.93398
▁dingue	-8.93444
▁Ri	-8.93457
▁contre	-8.935
lent	-8.93532
âmes	-8.93673
▁peutêtre	-8.93828
able	-8.93947
▁sous	-8.94025
▁fus	-8.94043
▁règles	-8.9479
▁différent	-8.94936
▁parole	-8.95024
▁frère	-8.95315
rent	-8.95368
▁intelligent	-8.95451
là	-8.95635
▁laisser	-8.9579
▁contente	-8.95985
▁né	-8.96374
age	-8.9639
▁fallu	-8.96428
▁lintérieur	-8.96428
▁papier	-8.96428
▁incroyable	-8.96428
▁possible	-8.96428
▁daide	-8.9643
▁manqué	-8.96433
▁lunettes	-8.96436
▁obtenu	-8.96442
▁douche	-8.96446
▁ferais	-8.96462
▁faux	-8.96469
▁liste	-8.96475
au	-8.96482
▁parents	-8.96507
▁soin	-8.96543
▁utiliser	-8.96596
▁volé	-8.96682
▁clés	-8.96954
▁réveillé	-8.97215
▁prêtes	-8.97352
▁pouvais	-8.97756
▁rencontré	-8.97845
▁souci	-8.98355
▁tant	-8.98404
▁lun	-8.98646
▁commence	-8.98876
▁télé	-8.98924
▁cet	-8.98971
▁Garde	-8.99343
▁avion	-8.99485
▁message	-8.99556
▁chaise	-8.99557
▁cadeau	-8.99561
▁espoir	-8.99562
▁affaires	-8.99663
▁Quastu	-8.99722
▁tour	-8.99725
▁taille	-8.99771
▁parviens	-9.00045
▁Attends	-9.00219
▁nouvelles	-9.0051
▁dites	-9.00725
▁chouette	-9.01248
▁bébé	-9.01251
▁deau	-9.01471
c	-9.01482
▁étais	-9.01854
▁table	-9.01992
▁prudente	-9.02302
▁pied	-9.02399
▁prêts	-9.02667
▁immédiatement	-9.02779
▁dernière	-9.02779
▁bruit	-9.02779
▁quand	-9.02802
▁gentille	-9.02803
▁emploi	-9.02822
▁quelques	-9.02992
▁neuf	-9.03061
▁ces	-9.03202
▁pommes	-9.03328
▁ouverte	-9.0361
▁Passe	-9.03648
▁pieds	-9.03757
▁tiré	-9.04063
▁tombé	-9.0426
▁veu	-9.04673
▁devrait	-9.04865
▁noir	-9.05067
▁petite	-9.05446
▁fonctionne	-9.05934
▁croire	-9.0612
▁donner	-9.06159
▁Essayez	-9.06172
▁nez	-9.06181
▁Quavezvous	-9.06225
▁arrive	-9.06282
▁Dismoi	-9.06311
▁mettre	-9.065
▁avais	-9.06745
▁Ét	-9.06796
▁fi	-9.06879
i	-9.07107
▁ouvert	-9.07409
▁mont	-9.08122
▁comprends	-9.08394
▁décidé	-9.08455
▁aidé	-9.08538
▁endormi	-9.08549
▁amies	-9.08726
▁goût	-9.08959
▁tuer	-9.09113
▁risque	-9.09183
▁rappelle	-9.09314
▁neige	-9.09367
▁retour	-9.09449
▁navez	-9.09528
▁preuve	-9.09561
▁vôtre	-9.09561
▁guerre	-9.09561
▁amoureux	-9.09565
▁lundi	-9.0957
▁coupable	-9.0962
▁vide	-9.09628
▁oui	-9.09648
▁demander	-9.09665
nglais	-9.09765
▁fis	-9.09963
▁lune	-9.10274
▁avance	-9.10389
▁morte	-9.10444
▁idiote	-9.11051
▁jours	-9.11864
▁attrapé	-9.12177
▁lumière	-9.12208
▁réussi	-9.12438
onsnous	-9.12446
▁pomme	-9.12542
▁delle	-9.13044
▁connaît	-9.13092
▁bicyclette	-9.13132
▁télévision	-9.13132
▁taxi	-9.13133
▁longue	-9.13154
▁soif	-9.13161
▁sujet	-9.13191
ique	-9.1336
▁venue	-9.1352
▁coûte	-9.13757
sez	-9.13762
▁Attendez	-9.13766
▁Mets	-9.13783
▁meilleure	-9.13983
▁peutil	-9.14115
▁continu	-9.14166
▁donna	-9.1453
▁invité	-9.14775
ie	-9.14926
▁sauvé	-9.1512
▁resté	-9.1534
▁vraie	-9.15425
ndre	-9.15503
▁présent	-9.15815
h	-9.15822
▁embrassé	-9.15868
▁étudiant	-9.16014
▁préparé	-9.1602
▁excuses	-9.16021
▁apprécie	-9.16306
▁lis	-9.16402
agitil	-9.16719
▁patron	-9.16818
▁décision	-9.16836
▁jaloux	-9.16836
▁silencieux	-9.16836
▁tennis	-9.16836
▁cher	-9.16851
▁hors	-9.16897
▁couru	-9.17059
▁seulement	-9.17116
▁honnête	-9.17204
▁soucie	-9.17234
▁allée	-9.17569
▁vont	-9.18109
▁M	-9.18221
▁dure	-9.18592
aient	-9.18738
▁plaisante	-9.18875
▁but	-9.19392
▁dépourvu	-9.19519
▁prends	-9.19691
▁dérange	-9.19792
▁enseignant	-9.19812
▁autres	-9.19865
▁droit	-9.20089
▁maider	-9.20345
▁cours	-9.2035
ui	-9.20421
ommesnous	-9.2057
▁journal	-9.20678
▁jalouse	-9.20682
▁mensonge	-9.20682
▁suffisamment	-9.20682
▁vacances	-9.20682
▁entièrement	-9.20682
▁siège	-9.20682
▁faible	-9.20682
▁voulait	-9.20688
▁manière	-9.20694
▁Jarrive	-9.20708
▁battre	-9.20759
▁étiez	-9.20805
▁couteau	-9.20818
▁Mettez	-9.20873
▁Moi	-9.20992
▁doute	-9.21154
▁h	-9.21691
▁équipe	-9.21714
quel	-9.21916
▁sommesnous	-9.2222
▁vent	-9.22246
▁ira	-9.23314
tion	-9.23385
▁important	-9.234
▁fermé	-9.23431
▁vas	-9.23464
▁certain	-9.23597
lors	-9.23746
▁amusé	-9.23784
▁lettre	-9.24377
▁rapide	-9.24604
▁savez	-9.24644
▁camion	-9.24682
▁commandé	-9.24682
▁viande	-9.24682
▁appareil	-9.24682
▁pause	-9.24685
▁lentement	-9.24701
▁marrêter	-9.24724
▁classe	-9.24761
▁gagne	-9.24826
▁affaire	-9.2483
▁visage	-9.24868
▁savons	-9.24906
▁moins	-9.24934
aller	-9.24957
▁service	-9.25088
▁taime	-9.25186
▁dici	-9.25209
lui	-9.25653
▁souhaite	-9.25835
ton	-9.26223
▁F	-9.26498
▁bonnes	-9.26756
▁compter	-9.27481
▁vend	-9.2759
te	-9.2771
▁seules	-9.27822
▁contrarié	-9.2784
▁bas	-9.27936
us	-9.28029
▁arriver	-9.28089
▁crayon	-9.28207
▁vol	-9.28492
▁mavez	-9.28569
▁Sai	-9.28708
▁mesure	-9.28718
ette	-9.28724
forme	-9.28731
▁étrange	-9.28789
▁Retourne	-9.28849
▁pouvoir	-9.2885
▁fallait	-9.28852
▁possède	-9.28853
▁soleil	-9.28856
▁probablement	-9.2887
▁dangereux	-9.28873
▁dispar	-9.28881
▁Montremoi	-9.28893
▁robe	-9.28907
▁bain	-9.28918
▁fumer	-9.28978
▁Gardez	-9.2899
▁Ditesmoi	-9.28993
▁fil	-9.29165
▁quiconque	-9.292
▁voyager	-9.29229
▁Apporte	-9.29272
▁voudrais	-9.29315
▁sontils	-9.29377
▁poids	-9.29383
▁contrariée	-9.29867
▁b	-9.29884
▁unique	-9.30014
ité	-9.30299
▁sorti	-9.30439
▁Par	-9.30481
oi	-9.30515
▁suite	-9.3069
▁sentie	-9.30818
▁ador	-9.31027
eux	-9.31119
té	-9.31323
▁Pense	-9.31559
▁garde	-9.31959
▁cru	-9.32041
▁Parle	-9.32377
▁elles	-9.32401
▁saoul	-9.32552
▁Continue	-9.33041
sse	-9.33095
▁fière	-9.33108
▁simple	-9.33135
▁chef	-9.33196
▁làdedans	-9.33196
▁naïf	-9.33196
▁œil	-9.33196
▁magasin	-9.33196
▁confectionné	-9.33206
▁allez	-9.33241
▁cloche	-9.33247
▁talent	-9.33363
▁fermer	-9.33381
▁devriez	-9.33536
rais	-9.33541
▁quitté	-9.33543
▁faisait	-9.33589
▁ouvrir	-9.33633
▁cha	-9.33697
imezvous	-9.33862
▁garder	-9.3398
▁faisons	-9.34045
▁école	-9.34206
▁sy	-9.34294
▁flics	-9.34489
riezvous	-9.34549
▁Pas	-9.34828
ard	-9.34846
▁avant	-9.34879
▁travers	-9.35376
telle	-9.3573
▁Jentend	-9.36296
▁normal	-9.36501
▁haut	-9.36629
▁seuls	-9.36641
▁envoyé	-9.37092
▁habite	-9.37151
▁changer	-9.37306
▁D	-9.37537
▁paresseu	-9.37703
▁eux	-9.37728
▁responsable	-9.37742
▁Choisis	-9.37742
▁dernier	-9.37742
▁santé	-9.37746
▁rarement	-9.37747
▁savait	-9.37772
▁trente	-9.37777
▁actuellement	-9.37794
▁lieu	-9.37814
▁voulezvous	-9.37819
▁combien	-9.37863
▁occupés	-9.37943
▁ressemble	-9.38036
f	-9.38078
▁garçons	-9.38114
▁sontelles	-9.38199
▁Faisons	-9.38325
rionsnous	-9.39081
▁mariée	-9.39259
▁passer	-9.39291
▁blessée	-9.3948
temps	-9.39797
ujourdhui	-9.40386
▁viendra	-9.40541
de	-9.4088
attendre	-9.40933
▁vivant	-9.40993
▁prévenu	-9.41191
▁laissée	-9.4137
▁ty	-9.41454
▁fume	-9.41616
▁choisi	-9.4166
d	-9.41686
▁touché	-9.41758
▁Ouvre	-9.42346
▁sérieuse	-9.4242
▁Thomas	-9.42504
▁langue	-9.42504
▁lextérieur	-9.42504
▁retraite	-9.42504
▁pleut	-9.42504
▁paix	-9.42504
▁écrire	-9.42507
▁répondu	-9.42507
▁gars	-9.42507
▁pleuré	-9.42509
▁apporté	-9.4251
▁voix	-9.42514
▁douleur	-9.42515
▁exactement	-9.42516
▁fonctionné	-9.42529
▁nerveu	-9.42536
▁coucher	-9.42538
▁prendrai	-9.42551
▁abandonné	-9.42556
▁Laissez	-9.4256
▁ennuis	-9.4258
▁tasse	-9.42684
▁dix	-9.42738
▁boisson	-9.42969
▁attendu	-9.43109
pé	-9.43141
▁mi	-9.43159
uxci	-9.43179
▁lamour	-9.43364
▁sortie	-9.43416
▁veuxtu	-9.4355
▁alors	-9.43639
▁devoir	-9.43643
▁prévenue	-9.43836
▁réveillée	-9.43873
▁Dites	-9.4402
▁parlez	-9.44331
▁cassée	-9.44341
use	-9.44617
habite	-9.44686
▁Était	-9.44772
▁cuisiner	-9.44847
▁sentai	-9.44964
▁suivi	-9.44977
▁aimes	-9.45305
▁énervé	-9.45996
▁forte	-9.46479
▁golf	-9.46534
▁font	-9.46788
▁allumé	-9.46843
▁nombreu	-9.47148
▁commença	-9.47256
▁naïve	-9.47504
▁numéro	-9.47504
▁nécessaire	-9.47504
▁pizza	-9.47504
▁horrible	-9.47504
▁rhume	-9.47505
▁Bien	-9.47505
▁volontaire	-9.47507
▁Tiens	-9.47507
▁revoir	-9.47508
▁bougie	-9.47509
▁Jétudie	-9.47511
▁vers	-9.47516
▁discuter	-9.47521
▁démissionner	-9.47532
▁Montrezmoi	-9.47562
▁ordinateur	-9.47584
▁vêtements	-9.47584
▁route	-9.47591
▁abandonner	-9.47622
iez	-9.47642
▁banque	-9.47668
▁Continuez	-9.47683
▁montrer	-9.47743
▁jétais	-9.47802
▁Ouvrez	-9.4786
prit	-9.47951
▁allés	-9.48034
▁lève	-9.48115
▁pays	-9.48127
ère	-9.48131
▁Faitesle	-9.48199
▁amoureuse	-9.48227
par	-9.48232
▁Étai	-9.48278
▁nombre	-9.48299
▁nage	-9.48369
▁tombée	-9.48631
▁disposons	-9.49097
tique	-9.49127
▁portai	-9.49362
▁laissez	-9.49368
ée	-9.4952
▁manquer	-9.49562
▁courses	-9.49589
aistu	-9.49591
▁dents	-9.49616
aille	-9.49727
▁produit	-9.49766
▁nas	-9.49843
▁mec	-9.49859
zmoi	-9.49912
avant	-9.49972
▁morts	-9.50115
▁dort	-9.50257
▁touche	-9.50314
▁satisfaite	-9.50318
▁aille	-9.51437
▁effrayé	-9.51506
▁forcé	-9.51617
▁Mange	-9.51708
▁prison	-9.51732
▁japonais	-9.51738
▁méchant	-9.51965
▁devoirs	-9.52033
▁Demande	-9.52052
▁pouvai	-9.52178
▁change	-9.5229
▁nu	-9.52379
▁excuse	-9.52382
▁nerveuse	-9.52732
▁agréable	-9.52767
▁artiste	-9.52767
▁conclu	-9.52767
▁célibataire	-9.52767
▁nôtre	-9.52767
▁pantalon	-9.52767
▁pleuvoir	-9.52767
▁appris	-9.52767
▁héros	-9.52767
▁sombre	-9.52767
▁moblige	-9.52767
▁corde	-9.52768
▁utile	-9.52768
▁ivre	-9.52769
ûmes	-9.52769
▁convaincu	-9.52788
▁Bonne	-9.52789
▁marre	-9.52813
▁loupé	-9.52846
▁accident	-9.52851
▁poste	-9.52852
▁travaillé	-9.52868
▁bouger	-9.52895
▁dépêcher	-9.53032
▁sol	-9.53072
▁roman	-9.53514
▁mignon	-9.53798
▁hommes	-9.53973
▁vert	-9.54083
urieux	-9.54476
▁sauver	-9.54503
▁née	-9.54557
▁mise	-9.546
▁invitée	-9.54835
sois	-9.54892
▁souri	-9.55239
▁chaude	-9.55414
▁conseil	-9.55548
▁rapport	-9.55823
▁dos	-9.5639
▁prend	-9.56523
▁serais	-9.56549
▁repos	-9.56611
▁viré	-9.57081
▁pars	-9.57085
▁Désolé	-9.57454
▁impatient	-9.57532
▁frappé	-9.57818
▁parie	-9.57829
▁Quest	-9.57842
ntends	-9.57873
▁contact	-9.57983
▁signe	-9.58128
▁cravate	-9.58322
▁célèbre	-9.58322
▁découvert	-9.58322
▁faveur	-9.58322
▁horreur	-9.58323
▁proche	-9.58323
▁radio	-9.58324
▁honte	-9.58329
▁menteuse	-9.58331
▁Allume	-9.58334
▁brisé	-9.58354
▁salle	-9.58355
▁merci	-9.58369
▁loi	-9.58398
▁ferme	-9.58401
▁ligne	-9.58415
▁mouillé	-9.58433
▁voler	-9.58544
▁ré	-9.58565
▁tien	-9.58579
▁sauter	-9.58758
vais	-9.588
▁terre	-9.58816
▁su	-9.58831
▁mots	-9.58832
▁suisje	-9.58917
▁avaient	-9.59213
▁prouver	-9.5939
▁congé	-9.5939
▁mérite	-9.59508
▁donne	-9.59554
▁œufs	-9.59572
▁changement	-9.59606
▁poli	-9.59753
▁projet	-9.59756
lleci	-9.6
homme	-9.61191
tout	-9.6126
▁passée	-9.61298
ble	-9.61778
▁refuse	-9.62079
▁excitant	-9.62781
ière	-9.62794
▁I	-9.62805
▁vaut	-9.63057
▁détendu	-9.63157
▁lapprécie	-9.63172
▁grandi	-9.63239
▁levé	-9.63778
▁revenu	-9.64075
▁paie	-9.6417
▁Essayons	-9.64205
▁aveugl	-9.64205
▁genre	-9.64205
▁liquide	-9.64205
▁portefeuille	-9.64205
▁reproche	-9.64205
▁échoué	-9.64205
▁accepté	-9.64205
▁vivre	-9.64205
▁Reviens	-9.64207
▁grossier	-9.64211
▁furent	-9.64211
▁réfléchir	-9.64219
▁toilette	-9.64238
▁sport	-9.64265
▁devant	-9.643
▁sors	-9.64316
▁parc	-9.64354
▁reposer	-9.64356
▁chanceux	-9.64389
▁continuer	-9.64429
▁conduit	-9.64464
▁enfin	-9.64494
▁heureuses	-9.64507
▁jolie	-9.64687
▁Tenez	-9.64715
▁véritable	-9.64782
▁Dois	-9.65072
▁e	-9.65182
▁sourire	-9.65209
▁aimons	-9.65215
▁voici	-9.65397
▁fruits	-9.65436
▁saigne	-9.6544
mour	-9.65594
▁serviette	-9.65643
▁pauvre	-9.6575
▁intention	-9.65826
▁balle	-9.65869
▁remercie	-9.65928
▁sorte	-9.66239
▁comprend	-9.66298
ine	-9.66389
exemple	-9.66397
▁cherche	-9.66523
ue	-9.66868
▁propres	-9.66917
▁parfaite	-9.67025
▁pro	-9.67154
▁so	-9.67243
▁Trouve	-9.68008
▁froide	-9.68121
▁rends	-9.68255
▁trahi	-9.6841
▁nos	-9.68449
▁com	-9.68883
▁cousin	-9.69056
▁bleu	-9.6952
▁suffisant	-9.69607
ance	-9.69627
▁vastu	-9.6969
▁vérifier	-9.70009
▁pleure	-9.70052
suite	-9.70113
▁devin	-9.70141
▁perdue	-9.70181
▁visite	-9.70285
èvre	-9.70332
adresse	-9.70355
▁Si	-9.70395
ence	-9.70396
▁blanc	-9.70453
▁Assiedstoi	-9.70455
▁guitare	-9.70455
▁promenade	-9.70456
▁coin	-9.70457
▁piano	-9.70457
▁merveilleux	-9.70458
▁masseoir	-9.70458
hôtel	-9.70466
▁sucre	-9.70474
▁adorable	-9.70488
▁arrière	-9.7049
▁dessayer	-9.70496
▁sang	-9.70498
▁Monte	-9.70512
▁pluie	-9.70519
▁verrouillé	-9.70527
▁trompé	-9.70539
▁oiseaux	-9.70541
▁opinion	-9.70556
▁arrêt	-9.70562
▁lavez	-9.70586
▁cana	-9.70596
▁rendi	-9.70648
▁Allonsy	-9.70652
▁suffit	-9.70784
▁tenir	-9.70809
▁acheter	-9.70819
▁facilement	-9.70843
▁fleurs	-9.70898
▁offre	-9.70901
▁ressenti	-9.71046
▁étudiants	-9.71385
▁droite	-9.71437
▁mignonne	-9.71449
▁larme	-9.71493
▁é	-9.71508
in	-9.71687
▁étudie	-9.71718
▁risques	-9.71912
▁appeler	-9.72299
istu	-9.72299
▁endormie	-9.72351
▁dépourvue	-9.72397
▁foi	-9.72551
▁mortes	-9.72591
▁truc	-9.72665
▁rencontrés	-9.72843
▁tableau	-9.72947
▁moque	-9.73277
▁arbre	-9.73355
▁rendue	-9.7347
▁accord	-9.73561
renons	-9.74105
▁lavé	-9.7421
▁vivent	-9.74609
▁prudents	-9.7461
▁lo	-9.74773
▁prépare	-9.75004
▁fous	-9.75319
▁excité	-9.75724
▁mecs	-9.7592
▁épuisé	-9.75984
▁Jignor	-9.76046
▁tenté	-9.76082
▁déprimé	-9.76369
▁regrette	-9.76735
▁Oublie	-9.76912
▁Joue	-9.76971
▁terrible	-9.77042
▁lâche	-9.7705
▁force	-9.77085
▁compagn	-9.77097
▁Bon	-9.77108
ddition	-9.77115
▁extrême	-9.77121
▁Verrouille	-9.77121
▁animaux	-9.77121
▁décrire	-9.77121
▁emporté	-9.77121
▁groupe	-9.77121
▁malchanceux	-9.77121
▁cercle	-9.77122
▁ciel	-9.77122
▁refusé	-9.77122
▁câlin	-9.77122
▁bouche	-9.77123
▁escaliers	-9.77124
▁gérer	-9.77124
▁joindre	-9.77126
▁Asseyezvous	-9.77131
▁permettre	-9.77134
▁dami	-9.77137
▁prisonnier	-9.77139
▁sourd	-9.77142
▁environ	-9.77149
▁date	-9.77152
▁Commençons	-9.7716
uxlà	-9.77193
▁bête	-9.77215
▁parfaitement	-9.77223
▁face	-9.77225
▁battu	-9.77235
▁sentezvous	-9.77262
▁Appelez	-9.77263
llesci	-9.7728
▁chatte	-9.77316
emprunter	-9.77335
▁fera	-9.77346
▁viendrai	-9.77363
▁lever	-9.7738
▁allezvous	-9.77403
▁Montez	-9.77404
▁asseoir	-9.77419
▁clair	-9.77575
▁cesser	-9.77689
▁impatiente	-9.78229
▁tourne	-9.78404
▁oiseau	-9.78493
ntendre	-9.78558
▁allées	-9.78563
lon	-9.78658
▁g	-9.78687
▁cou	-9.787
▁partis	-9.79114
▁qu	-9.79247
▁serez	-9.7963
▁hais	-9.79759
▁devenue	-9.80048
▁dors	-9.80383
▁feriez	-9.80567
ntils	-9.80573
vec	-9.80723
▁bord	-9.8113
gique	-9.81525
▁savent	-9.81627
▁ennemi	-9.82049
▁impressionné	-9.82704
▁montré	-9.82854
▁ski	-9.83319
▁boit	-9.8342
▁porté	-9.83582
▁joli	-9.83682
elles	-9.83753
onnaissezvous	-9.83827
pendant	-9.83827
▁patient	-9.84003
▁soupe	-9.84113
▁problèmes	-9.84116
▁ment	-9.84117
spoir	-9.84244
▁injuste	-9.84264
▁Grimpe	-9.84264
▁Jusqu	-9.84264
▁bouteille	-9.84264
▁gaspille	-9.84264
▁inquiet	-9.84264
▁inutile	-9.84264
▁promesse	-9.84264
▁égoïste	-9.84264
▁vécu	-9.84265
▁biscuit	-9.84265
▁détail	-9.84265
▁oncle	-9.84265
▁choc	-9.84266
▁prévenir	-9.84267
▁fantastique	-9.84267
▁remarqué	-9.84267
▁verrai	-9.84267
▁suivre	-9.84269
▁pain	-9.8427
▁darriver	-9.84272
▁sauf	-9.84283
▁plage	-9.84284
▁courageuse	-9.84297
▁grave	-9.84298
▁Re	-9.84309
▁fiable	-9.84311
▁hurler	-9.84311
▁glace	-9.84321
▁embrasser	-9.84324
▁caché	-9.84333
▁tienne	-9.84346
▁terriblement	-9.8435
▁chanceuse	-9.84351
▁brave	-9.84353
▁attentive	-9.84373
▁serons	-9.84378
▁riv	-9.84383
▁maître	-9.84402
▁décider	-9.84568
▁sassit	-9.84574
▁mord	-9.84623
▁mari	-9.84644
▁voilà	-9.84747
▁résiste	-9.84796
▁voté	-9.84869
▁fâchée	-9.84875
▁eut	-9.8498
▁habillée	-9.85301
▁bleue	-9.85355
▁trahie	-9.85362
▁urgence	-9.85416
▁ordre	-9.85444
▁aimez	-9.85695
▁réussir	-9.86045
▁pue	-9.86081
▁correct	-9.86183
un	-9.8621
▁sel	-9.86399
main	-9.86526
▁senstu	-9.86572
▁trompe	-9.86707
▁prudentes	-9.86911
▁Qua	-9.86923
ayez	-9.86928
▁do	-9.87234
▁sage	-9.87471
aime	-9.8783
me	-9.88036
▁lessayer	-9.88085
▁jambes	-9.88172
▁on	-9.88209
▁mour	-9.88239
▁faitil	-9.88247
ément	-9.88255
p	-9.8838
▁Appelle	-9.88384
▁lignore	-9.88391
▁amusée	-9.88417
vions	-9.88484
▁maime	-9.88724
▁Arrive	-9.88897
Oh	-9.8952
▁R	-9.89813
▁correcte	-9.89925
▁reconnaissant	-9.90119
▁choqué	-9.90455
▁engagé	-9.90682
▁pressé	-9.90834
▁habillé	-9.90849
▁confiant	-9.90912
ide	-9.90978
avezvous	-9.91018
rbre	-9.9109
▁To	-9.9117
ils	-9.91235
nette	-9.91239
rice	-9.91419
▁malin	-9.91451
▁rentré	-9.91467
onnaistu	-9.91486
▁prochain	-9.91495
▁Jessaye	-9.91558
▁tirer	-9.91568
▁attend	-9.91704
▁Attrape	-9.91716
▁neiger	-9.91716
▁gare	-9.91838
▁doul	-9.91941
▁chinois	-9.91957
▁costume	-9.91957
▁impossible	-9.91957
▁intéressant	-9.91957
▁parapluie	-9.91957
▁printemps	-9.91957
▁sceptique	-9.91957
▁régime	-9.91957
▁dimanche	-9.91957
▁Signe	-9.91958
oureux	-9.9196
▁Parlons	-9.9196
▁génie	-9.9196
▁lacquisition	-9.91968
▁menace	-9.91972
▁protéger	-9.91973
▁linst	-9.91973
▁reviendrai	-9.91978
▁Jattendrai	-9.91981
▁gauche	-9.91989
▁sucré	-9.91994
▁pâle	-9.91995
▁vérifié	-9.91995
▁élevé	-9.91997
▁léger	-9.92
▁autour	-9.92003
▁comprendre	-9.92006
▁Rentre	-9.92006
▁jardin	-9.92012
▁paierai	-9.92028
▁vues	-9.92037
▁lacet	-9.92053
lleslà	-9.92059
▁skier	-9.92068
▁connaissez	-9.92071
▁objectif	-9.92074
▁appartement	-9.92084
▁énorme	-9.92086
▁sept	-9.92087
▁pire	-9.92135
▁rendrai	-9.92142
ezmoi	-9.92145
▁cessé	-9.92239
▁lemporter	-9.92251
▁rêver	-9.92289
▁laver	-9.92329
▁continua	-9.92361
▁reviens	-9.92382
▁Laissezle	-9.92385
▁bi	-9.92514
cès	-9.92539
▁sentiment	-9.92612
▁faistu	-9.92665
▁brûle	-9.9274
▁cinq	-9.92755
semblait	-9.93124
ure	-9.93179
idées	-9.93211
▁laid	-9.93212
▁lentendre	-9.93236
▁plaindr	-9.93236
▁commis	-9.93268
▁app	-9.93278
▁Rest	-9.93297
▁entre	-9.93313
▁pleine	-9.93322
▁vatil	-9.93324
▁Pourrai	-9.93327
▁invités	-9.93376
▁détendue	-9.93511
▁retourner	-9.93513
les	-9.93724
▁nier	-9.93742
▁fermée	-9.93908
▁spécial	-9.93945
▁effrayée	-9.93991
▁tombe	-9.94239
▁regarda	-9.94265
ettes	-9.94305
▁intelligente	-9.94541
pêcher	-9.94887
▁respect	-9.94983
▁laissa	-9.95096
▁fatigués	-9.95208
▁ennuyeu	-9.95236
▁frères	-9.95259
▁respecte	-9.95629
▁sauvée	-9.95737
▁jambe	-9.9589
▁grandes	-9.96007
▁différente	-9.96072
▁Contente	-9.9647
▁capable	-9.96597
mit	-9.96699
ous	-9.96721
▁form	-9.96744
▁rit	-9.9677
▁assise	-9.96991
man	-9.97068
▁Noublie	-9.97305
école	-9.97423
étranger	-9.97465
B	-9.97467
▁compt	-9.97761
▁mer	-9.97762
▁pensé	-9.97892
▁pourrions	-9.97966
▁grands	-9.98362
▁celui	-9.98418
▁vint	-9.98601
îmes	-9.98849
▁Rends	-9.98877
▁fer	-9.98907
iste	-9.98912
▁tiens	-9.98957
▁intéressé	-9.99008
ise	-9.99238
▁Écoute	-9.99262
▁dépend	-9.99545
▁per	-9.99633
laise	-9.99722
▁attraper	-9.99749
▁ravi	-9.99814
▁exact	-9.99895
▁Rendez	-10.0006
▁Suivez	-10.0013
▁parla	-10.0018
▁cruel	-10.002
▁Bois	-10.0026
inconvénient	-10.0029
▁Salut	-10.0029
▁crédule	-10.0029
▁daucun	-10.0029
▁doreille	-10.0029
▁fausse	-10.0029
▁flexible	-10.0029
▁lexamen	-10.0029
▁recherche	-10.0029
▁échec	-10.0029
▁discours	-10.0029
▁impoli	-10.0029
▁Baisse	-10.0029
▁cuit	-10.0029
▁façon	-10.0029
▁spectacle	-10.0029
▁crime	-10.0029
▁curieuse	-10.0029
▁répondre	-10.0029
icule	-10.0029
▁douce	-10.003
▁proposition	-10.003
▁Daccord	-10.003
▁crier	-10.003
▁écouté	-10.0031
▁Aidezmoi	-10.0031
▁expliquer	-10.0032
▁matin	-10.0032
▁passetemps	-10.0033
▁réveiller	-10.0034
▁lautre	-10.0034
▁Surveille	-10.0035
▁frais	-10.0035
▁barbe	-10.0039
▁délicieuse	-10.004
▁rue	-10.0041
▁Entrez	-10.0043
▁Lâchemoi	-10.0043
▁efficace	-10.0043
▁oreilles	-10.0051
▁passetil	-10.0053
▁faitesvous	-10.0054
▁denfant	-10.0055
▁zo	-10.0055
▁Oubliez	-10.0056
▁hâte	-10.006
▁Parlez	-10.0065
▁raisonnable	-10.0067
heureux	-10.0081
▁Permet	-10.0082
▁promis	-10.0091
▁connaissais	-10.0096
▁manquez	-10.0096
▁distu	-10.01
▁tapprécie	-10.011
▁lesprit	-10.0116
▁raté	-10.0124
▁libres	-10.0159
▁supplie	-10.017
▁Mangez	-10.0179
▁Cet	-10.019
viennent	-10.0193
▁japonaise	-10.0197
▁huit	-10.0198
▁Lis	-10.0228
▁bouge	-10.0233
▁paraît	-10.0238
▁connu	-10.0264
▁Laissele	-10.0268
▁lac	-10.027
▁Remettez	-10.027
▁reconnu	-10.0314
▁monté	-10.0317
▁Dispose	-10.0341
▁tient	-10.0373
▁écoute	-10.0377
ante	-10.0391
été	-10.0408
▁moyens	-10.041
▁pneu	-10.0428
▁longs	-10.0432
▁marrante	-10.0443
▁nourri	-10.0461
▁vousmême	-10.0462
▁dirais	-10.0498
▁détend	-10.05
▁règle	-10.0508
▁Suis	-10.0513
ateur	-10.0515
▁restée	-10.0536
▁hum	-10.0545
adorent	-10.0547
▁rigole	-10.0568
▁étudiante	-10.0602
▁rencontrée	-10.0624
▁pari	-10.0628
vait	-10.0641
▁ac	-10.0643
▁den	-10.0645
ire	-10.0654
▁arriv	-10.066
▁coll	-10.0662
▁puni	-10.0667
▁Apportez	-10.0668
▁celle	-10.0685
▁Disle	-10.0695
▁sauve	-10.0698
▁cartes	-10.0713
▁doct	-10.0729
▁con	-10.0732
ète	-10.0751
▁copie	-10.0758
▁trich	-10.0758
▁blessés	-10.0759
▁Passez	-10.076
ade	-10.0766
▁Cesse	-10.0767
▁bourré	-10.0767
▁fie	-10.0771
▁ferma	-10.0773
▁déçu	-10.079
▁rappel	-10.0792
▁construit	-10.0804
▁tire	-10.0807
▁habitué	-10.0853
estce	-10.0855
▁fâché	-10.0861
▁im	-10.0917
▁lave	-10.0919
▁contrôle	-10.0925
um	-10.0926
▁enc	-10.0928
▁Japon	-10.0929
▁Jattend	-10.0935
▁trouvée	-10.0937
▁propos	-10.0938
eekend	-10.0938
▁brièvement	-10.0938
▁chocolat	-10.0938
▁détudier	-10.0938
▁perplexe	-10.0938
▁pitié	-10.0938
▁possibilité	-10.0938
▁souffle	-10.0938
▁cancer	-10.0938
▁promets	-10.0938
▁billet	-10.0938
▁limite	-10.0938
▁ouvrage	-10.0938
▁moitié	-10.0938
▁donc	-10.0938
▁pleura	-10.0938
▁grossière	-10.0938
▁midi	-10.0938
▁menacé	-10.0939
diction	-10.0939
▁Aidemoi	-10.0939
▁dabord	-10.0939
▁téléphoné	-10.0939
▁corriger	-10.094
▁connaissent	-10.094
▁lherbe	-10.094
▁furieux	-10.0941
▁voulu	-10.0942
▁agir	-10.0942
▁largué	-10.0942
▁rid	-10.0942
▁hauteur	-10.0943
▁sienne	-10.0943
▁remis	-10.0944
▁disputer	-10.0944
▁démarrer	-10.0945
▁Voyons	-10.0946
▁pratique	-10.0946
▁vitesse	-10.0946
▁supporter	-10.0952
▁joué	-10.0953
▁tenu	-10.0954
▁virer	-10.0955
▁dommage	-10.0956
▁échappé	-10.0959
▁louer	-10.0959
▁effectu	-10.096
▁accepta	-10.096
▁rendezvous	-10.0962
▁bagages	-10.0962
▁dor	-10.0971
▁Sur	-10.0978
▁croit	-10.0988
▁prochaine	-10.0993
▁monter	-10.0998
▁acteur	-10.1004
▁Conduis	-10.1016
▁resterai	-10.1021
▁perdit	-10.1021
▁leurs	-10.1024
▁lavoir	-10.1033
▁ra	-10.1055
▁insta	-10.1083
▁amour	-10.1084
▁choquée	-10.1123
▁bananes	-10.1135
▁Des	-10.1145
▁enseignante	-10.1153
▁présente	-10.1158
▁cuisini	-10.116
▁regard	-10.1163
▁sourit	-10.1166
eau	-10.1173
▁connaissons	-10.1177
▁chant	-10.118
▁fatiguées	-10.1188
▁mangea	-10.1189
▁bar	-10.1223
▁vendre	-10.1228
▁acc	-10.1236
▁fin	-10.1242
▁repas	-10.1275
▁refuser	-10.1282
▁clefs	-10.1313
▁Nen	-10.1323
ch	-10.1337
astu	-10.1354
▁pri	-10.136
▁ticket	-10.1365
▁aiment	-10.1371
▁mauvaises	-10.1379
▁retourn	-10.1389
▁perds	-10.1389
▁Vi	-10.1396
▁casse	-10.1397
▁couper	-10.1404
▁sincère	-10.1419
▁rumeur	-10.1454
▁poulet	-10.1454
▁lou	-10.1464
▁couleur	-10.1479
mment	-10.149
▁moyen	-10.1493
imestu	-10.1499
▁plair	-10.1502
▁commande	-10.1506
tez	-10.1521
imité	-10.1536
apprécie	-10.1564
bri	-10.1566
▁sort	-10.1578
▁perd	-10.1586
▁aviez	-10.1599
aimerais	-10.1606
lcool	-10.1611
▁allum	-10.1641
▁souhait	-10.1647
oupée	-10.1649
▁gratuit	-10.1685
équipe	-10.1693
▁devrai	-10.17
▁conseils	-10.1705
▁licencié	-10.1711
▁séparé	-10.1713
▁souris	-10.1741
▁ailles	-10.1782
lé	-10.1788
▁arrivée	-10.1788
ich	-10.1788
▁éveillé	-10.1797
▁brûlé	-10.1798
▁dégoûtant	-10.181
▁tendu	-10.1814
▁âgé	-10.1822
▁recruté	-10.1823
▁vendu	-10.1824
▁respir	-10.1833
▁élégant	-10.1833
▁allongé	-10.1841
▁polic	-10.1862
▁profond	-10.1867
▁cul	-10.1874
qué	-10.1902
▁cause	-10.192
▁Coupe	-10.1922
mbrasser	-10.1922
▁supporte	-10.1926
▁employ	-10.1926
▁occuper	-10.1929
▁blessées	-10.193
▁ambitieu	-10.1934
▁Raconte	-10.1938
▁Attention	-10.1938
▁bibliothèque	-10.1938
▁ceinture	-10.1938
▁corps	-10.1938
▁lenseignant	-10.1938
▁renvoyé	-10.1938
▁réunion	-10.1938
▁alentour	-10.1938
▁Revenez	-10.1938
▁piège	-10.1938
▁vertige	-10.1938
▁pierre	-10.1938
▁examen	-10.1938
▁bordel	-10.1938
▁épousé	-10.1938
▁témoin	-10.1938
▁football	-10.1938
▁merveilleuse	-10.1938
▁astucieuse	-10.1938
▁désaccord	-10.1938
▁fichier	-10.1938
▁connaissance	-10.1938
▁profondément	-10.1939
▁dambi	-10.1939
▁mince	-10.1939
▁blesse	-10.1939
▁mariage	-10.194
▁débrouiller	-10.194
▁double	-10.1941
▁Vasy	-10.1941
▁talentueuse	-10.1942
▁remettre	-10.1942
▁demanda	-10.1942
▁prévu	-10.1943
▁informé	-10.1944
▁descendu	-10.1945
▁loyer	-10.1946
▁tiroir	-10.1948
▁Faisonsle	-10.195
▁cierge	-10.1955
▁inquiète	-10.1955
▁fondu	-10.1955
▁contrôler	-10.1955
▁joueur	-10.1956
▁voleur	-10.1959
▁ditesvous	-10.1961
▁neuve	-10.1962
▁fuite	-10.1965
▁vieilles	-10.1967
▁chanteur	-10.197
▁touchez	-10.197
ky	-10.197
envers	-10.1972
▁casque	-10.1972
▁avis	-10.1973
▁gras	-10.1981
▁partit	-10.1982
lution	-10.1983
▁page	-10.1985
▁allonsnous	-10.2004
▁profonde	-10.2005
▁sembl	-10.2009
▁tenue	-10.201
▁rende	-10.2027
▁travaillent	-10.2041
admire	-10.205
▁jouez	-10.2051
▁âgée	-10.2055
▁recrutée	-10.2055
▁Lét	-10.2061
lemoi	-10.2072
xpéri	-10.2072
▁tou	-10.2074
▁demi	-10.2098
▁finir	-10.211
▁parvien	-10.211
▁réjouis	-10.211
▁épuisée	-10.2117
▁méprise	-10.2126
tendit	-10.2134
▁tatil	-10.214
▁mais	-10.215
▁excitée	-10.2155
▁sien	-10.216
▁forcée	-10.2167
▁tel	-10.2168
▁cousine	-10.2171
▁saint	-10.2176
▁impressionnée	-10.2178
▁quitter	-10.2187
▁prise	-10.2193
▁fiche	-10.2205
▁Lâche	-10.2211
▁mentez	-10.2212
erais	-10.2231
▁partons	-10.2247
▁parles	-10.226
onne	-10.226
▁sentir	-10.2262
▁géniale	-10.2267
▁pa	-10.2277
ront	-10.2278
▁précipit	-10.2281
▁Entre	-10.2284
stil	-10.2286
▁hu	-10.23
▁plais	-10.2328
rgent	-10.2329
▁quitte	-10.2331
ion	-10.2345
▁épouse	-10.2373
▁aimée	-10.2388
▁entré	-10.2391
teur	-10.2401
▁penser	-10.2416
▁Nessaye	-10.2424
▁convient	-10.2434
▁famili	-10.2452
▁partirai	-10.246
▁Du	-10.2517
venir	-10.2536
▁San	-10.2538
▁ferons	-10.254
▁serré	-10.2584
▁danse	-10.2595
▁clef	-10.2605
▁année	-10.2606
▁poissons	-10.2632
cation	-10.2645
▁trucs	-10.2659
▁sain	-10.2697
▁riches	-10.2705
port	-10.2745
▁course	-10.2752
habitude	-10.2754
▁projets	-10.2761
▁pré	-10.2763
monnaie	-10.2764
▁lourd	-10.277
ntelles	-10.2771
capable	-10.2772
avance	-10.2777
▁attaqué	-10.2785
quelle	-10.2797
▁avonsnous	-10.282
▁armé	-10.2832
▁vienne	-10.2833
▁aurait	-10.286
▁conduis	-10.2865
naire	-10.2884
▁trou	-10.2885
▁doté	-10.291
▁paniqué	-10.2914
▁femmes	-10.2925
▁chic	-10.2937
ball	-10.2954
▁porter	-10.2958
▁innocent	-10.2962
▁drogué	-10.2976
anglais	-10.2981
mon	-10.2995
▁bouton	-10.3026
▁effray	-10.3029
▁servi	-10.3029
▁Essaye	-10.3032
▁sert	-10.3033
▁po	-10.3041
▁nouvel	-10.3043
▁prenez	-10.3046
▁empl	-10.3047
▁talentueu	-10.3047
▁craint	-10.3048
▁violon	-10.3049
▁Dégage	-10.3049
▁Jallai	-10.3049
▁anniversaire	-10.3049
▁astucieux	-10.3049
▁bœuf	-10.3049
▁chandail	-10.3049
▁compatis	-10.3049
▁difficulté	-10.3049
▁différence	-10.3049
▁déverrouillé	-10.3049
▁effort	-10.3049
▁failli	-10.3049
▁fauché	-10.3049
▁justice	-10.3049
▁prudemment	-10.3049
▁solitaire	-10.3049
▁écoulé	-10.3049
▁kilo	-10.3049
▁style	-10.3049
▁superbe	-10.3049
▁Dépêchetoi	-10.3049
▁poème	-10.3049
▁religi	-10.3049
▁vidéo	-10.3049
éviden	-10.3049
▁ressens	-10.3049
▁compliqué	-10.3049
▁foiré	-10.3049
▁damour	-10.3049
▁pattes	-10.305
▁partenaire	-10.305
▁blanche	-10.305
▁match	-10.305
▁maigre	-10.305
▁totalement	-10.305
▁mêle	-10.305
▁petitdéjeuner	-10.305
▁salade	-10.305
▁panne	-10.305
▁pige	-10.305
▁déjeuné	-10.3051
▁démissionné	-10.3051
▁lexercice	-10.3051
▁revenir	-10.3051
▁détestais	-10.3051
▁annulé	-10.3052
▁leva	-10.3052
▁informations	-10.3052
draistu	-10.3052
▁blâmer	-10.3053
▁précis	-10.3054
▁CD	-10.3054
▁promu	-10.3055
▁tourné	-10.3056
idence	-10.3056
▁souvrir	-10.3057
▁mentionné	-10.3058
▁boucle	-10.3059
▁guide	-10.3059
▁Toute	-10.3059
▁mentent	-10.306
▁dirigeons	-10.306
▁courageu	-10.306
▁Lâchezmoi	-10.3062
source	-10.3062
▁crié	-10.3063
▁traite	-10.3063
▁étiezvous	-10.3064
▁confus	-10.3065
▁piqué	-10.3067
▁impôts	-10.3068
▁indice	-10.3068
▁apprendre	-10.3071
▁garer	-10.3072
▁bague	-10.3079
▁brillante	-10.3079
▁défaite	-10.3079
▁capte	-10.3082
▁deviné	-10.3084
▁foutu	-10.3085
▁présenter	-10.3088
▁o	-10.309
▁chanté	-10.3093
▁péri	-10.3093
▁parais	-10.3095
rève	-10.3098
▁répondit	-10.31
▁beaux	-10.3105
▁pourraitil	-10.3108
▁Quaije	-10.311
▁manques	-10.3113
▁trouvetil	-10.312
▁sonna	-10.3125
▁orange	-10.3131
▁bienvenue	-10.3144
▁entendue	-10.3177
▁base	-10.3181
▁survivra	-10.3197
▁Demandez	-10.3206
▁voit	-10.3207
▁car	-10.3224
▁vaches	-10.3241
▁gris	-10.3244
▁utilis	-10.3267
▁portes	-10.3279
▁médi	-10.3285
▁dirige	-10.3286
▁tenter	-10.3296
▁appel	-10.3299
b	-10.3302
▁Retire	-10.3305
▁éclata	-10.3314
▁delles	-10.3319
▁fenêtres	-10.3339
▁monnaie	-10.3343
▁vieil	-10.3344
oyer	-10.3349
▁dalle	-10.3352
▁copi	-10.3356
▁embrassée	-10.3359
▁normale	-10.3373
▁chansons	-10.3391
▁constitue	-10.3393
ition	-10.3426
▁retir	-10.3469
▁retourne	-10.3475
▁resta	-10.3491
▁B	-10.3498
▁lent	-10.3511
ible	-10.3526
▁ét	-10.353
▁vive	-10.3533
▁serv	-10.3564
▁toucher	-10.3578
▁chasse	-10.3589
selle	-10.3633
▁contentes	-10.3638
aisje	-10.3656
▁étudiantes	-10.3665
▁appelée	-10.3665
▁planté	-10.3671
▁rencontrées	-10.3671
▁pousse	-10.3683
▁effronté	-10.3726
▁coule	-10.373
▁vote	-10.3733
pée	-10.3747
urez	-10.3748
▁Nouvre	-10.3751
▁parte	-10.3754
▁Porte	-10.3757
▁sûrs	-10.3768
▁mennuie	-10.3789
▁Posez	-10.3793
oir	-10.3802
▁facture	-10.3814
▁Lisez	-10.3817
▁rose	-10.3837
▁cent	-10.384
yezvous	-10.3843
▁Ten	-10.3846
▁soldat	-10.3847
▁travaillai	-10.3871
▁amusante	-10.3879
▁contents	-10.3887
lait	-10.3887
yez	-10.391
près	-10.3913
▁polie	-10.3917
▁finie	-10.3944
oiseau	-10.3981
▁vi	-10.3999
assurance	-10.4
I	-10.4022
jour	-10.4028
▁décédé	-10.404
▁crevé	-10.4054
▁permis	-10.4055
▁cas	-10.4055
▁Chante	-10.4062
▁r	-10.41
▁trouv	-10.4111
▁attei	-10.4143
▁impliqué	-10.415
▁amélioré	-10.4158
▁ruiné	-10.4158
▁doué	-10.4158
▁noyé	-10.4158
▁puissant	-10.4159
▁Mai	-10.4164
▁parl	-10.4168
▁veinard	-10.4172
▁bruyant	-10.4173
▁préfér	-10.418
▁gelé	-10.4187
▁conscient	-10.4187
▁refusa	-10.4198
▁auras	-10.4202
▁motivé	-10.4204
ffaire	-10.4205
▁restez	-10.4217
▁embarrassé	-10.4223
▁détest	-10.4254
rois	-10.4254
▁mordu	-10.4254
anche	-10.4256
▁mou	-10.4262
lie	-10.4266
▁absurd	-10.4271
▁Écris	-10.4278
▁enseigne	-10.4285
▁dét	-10.429
▁pr	-10.4291
▁actuelle	-10.4291
▁Amus	-10.4292
▁charger	-10.4292
▁suc	-10.4292
ède	-10.4296
▁maigrichon	-10.4296
ième	-10.4297
▁file	-10.4297
▁défi	-10.4298
▁égal	-10.4299
▁échapp	-10.4299
▁Amène	-10.4299
▁Écrivez	-10.4299
abilité	-10.4299
ctobre	-10.4299
▁Descends	-10.4299
▁adopté	-10.4299
▁animal	-10.4299
▁blotti	-10.4299
▁cardiaque	-10.4299
▁doigt	-10.4299
▁dépouillé	-10.4299
▁emprunté	-10.4299
▁gueule	-10.4299
▁horrifié	-10.4299
▁hypothèse	-10.4299
▁immobile	-10.4299
▁malchanceuse	-10.4299
▁membre	-10.4299
▁mouchoir	-10.4299
▁piscine	-10.4299
▁pleuvra	-10.4299
▁porc	-10.4299
▁raciste	-10.4299
▁rejeté	-10.4299
▁silencieuse	-10.4299
▁suspect	-10.4299
▁système	-10.4299
▁violence	-10.4299
▁véhicule	-10.4299
▁énigme	-10.4299
oïn	-10.4299
▁mappartient	-10.4299
▁créatif	-10.4299
▁créative	-10.4299
▁déroulé	-10.4299
▁absolu	-10.4299
▁conscience	-10.4299
▁veste	-10.4299
▁médaille	-10.4299
▁apeuré	-10.4299
▁valise	-10.4299
▁mémoire	-10.4299
▁téléviseur	-10.4299
▁chauffeur	-10.4299
▁finalement	-10.4299
▁chaussettes	-10.4299
▁suggère	-10.4299
▁société	-10.4299
▁bénisse	-10.4299
▁courrier	-10.4299
▁magnifique	-10.4299
▁gamin	-10.4299
▁augmentation	-10.43
▁peinture	-10.43
▁enfreint	-10.43
▁chevaux	-10.43
▁souvenir	-10.43
▁orteils	-10.43
▁prof	-10.4301
▁rompu	-10.4301
▁mène	-10.4301
▁végétarienne	-10.4301
▁Jimagine	-10.4301
▁sèche	-10.4302
▁Jessaierai	-10.4302
▁serviable	-10.4302
▁dessence	-10.4302
▁perte	-10.4302
▁maigrichonne	-10.4302
▁pleurait	-10.4302
▁survenu	-10.4302
▁éclaté	-10.4303
▁plaisanterie	-10.4303
▁manche	-10.4303
▁létage	-10.4303
driezvous	-10.4303
einte	-10.4303
▁remport	-10.4304
hiver	-10.4304
▁ambitieuse	-10.4305
▁patronne	-10.4305
▁mérité	-10.4306
▁appartient	-10.4307
▁soirée	-10.4308
▁bâti	-10.431
▁cacher	-10.431
▁matinal	-10.431
▁quelconque	-10.431
▁reviendra	-10.4311
▁étudié	-10.4311
▁paresseuse	-10.4312
▁divorcé	-10.4313
▁Laisseznous	-10.4315
▁débutant	-10.4319
▁fonctionner	-10.4319
▁étaistu	-10.432
▁mexcuser	-10.4322
▁plainte	-10.4323
▁souper	-10.4327
▁Vienstu	-10.4328
▁Appellemoi	-10.433
▁mur	-10.4332
mission	-10.4333
gardé	-10.4334
▁laîné	-10.4338
▁Attrapez	-10.4339
▁réaliste	-10.434
▁loup	-10.4343
▁revu	-10.4348
▁meurs	-10.4349
▁manquent	-10.4349
▁maman	-10.4353
▁plaisanter	-10.4353
▁chienne	-10.4354
▁trouvait	-10.4357
▁disponible	-10.4358
▁procéd	-10.436
▁jou	-10.4363
▁crains	-10.4381
▁co	-10.4382
▁veutil	-10.439
▁dépose	-10.4394
▁avaitil	-10.4397
▁épaule	-10.4397
xpliquer	-10.4402
▁Dépêch	-10.4419
▁élégante	-10.4434
▁hôpita	-10.4436
▁Commence	-10.4438
▁secour	-10.4438
▁dispos	-10.444
▁instituteur	-10.4445
▁vus	-10.4446
▁confiante	-10.4477
appeler	-10.4485
▁Jadmet	-10.4493
▁allumée	-10.4499
▁mentale	-10.4505
▁touchée	-10.4508
▁tranquilles	-10.4517
▁lapins	-10.4518
▁reposé	-10.4527
▁fond	-10.4537
▁rêves	-10.4551
lin	-10.4578
▁Dans	-10.4608
gie	-10.4626
▁gratuite	-10.4629
▁baisse	-10.4644
▁gosses	-10.4645
▁eue	-10.4648
ock	-10.4666
▁Débarrasse	-10.4677
ot	-10.4678
▁Jécri	-10.4724
lant	-10.4731
▁nourriss	-10.4733
▁ja	-10.476
▁soldats	-10.4773
▁arrêtée	-10.4784
▁étranger	-10.4802
▁aisé	-10.481
umeur	-10.4873
ache	-10.4875
▁Nai	-10.4889
▁ga	-10.4903
▁null	-10.4907
▁approche	-10.4916
▁Trouvez	-10.4944
▁be	-10.496
ter	-10.498
▁Éloigne	-10.498
▁mar	-10.5036
▁nentend	-10.5041
▁cour	-10.5066
accord	-10.509
fin	-10.51
▁seras	-10.5121
ement	-10.513
▁amusées	-10.5135
oire	-10.5137
▁Voyez	-10.5156
▁miracle	-10.5156
▁raconte	-10.5161
▁chauve	-10.5167
▁boug	-10.5193
▁Peu	-10.5203
ès	-10.5208
▁cria	-10.5214
▁tarte	-10.5218
irent	-10.5224
▁fasse	-10.5245
▁Ch	-10.5271
▁nécoute	-10.5282
▁flic	-10.5294
▁savon	-10.5295
▁chaussure	-10.5298
▁bout	-10.5329
▁coût	-10.534
▁transpire	-10.5361
ssé	-10.5364
▁mérites	-10.5374
gard	-10.5392
église	-10.54
A	-10.5417
▁mignons	-10.5436
viens	-10.5437
▁conduirai	-10.5445
g	-10.5454
pied	-10.5454
ille	-10.5463
▁bal	-10.5467
▁assuré	-10.5478
▁éloigné	-10.5507
▁affamé	-10.5507
▁risqu	-10.5535
▁obéi	-10.5543
bre	-10.5547
tier	-10.5558
▁repéré	-10.5578
ile	-10.5584
▁dérangé	-10.5586
▁ferm	-10.5608
▁voisin	-10.5608
▁pardonner	-10.5617
▁distrait	-10.5618
▁gêné	-10.562
▁avisé	-10.5638
▁prév	-10.5652
▁pêche	-10.5656
▁poule	-10.5657
▁buvez	-10.5658
▁perdi	-10.5666
▁partage	-10.5672
▁trouvais	-10.5674
▁pag	-10.5682
ïe	-10.5699
▁condition	-10.5701
▁pardon	-10.5705
▁choisir	-10.5705
▁courage	-10.5708
▁Vérifie	-10.5711
▁destin	-10.5714
▁impressionn	-10.5718
légal	-10.5721
▁Peut	-10.5721
▁réel	-10.5721
▁peint	-10.5723
▁Buvez	-10.5723
lication	-10.5724
ourci	-10.5725
ustra	-10.5728
▁soulage	-10.5728
araignée	-10.5728
arranger	-10.5728
▁Asseyonsnous	-10.5728
▁aprèsmidi	-10.5728
▁atroce	-10.5728
▁cinglé	-10.5728
▁didentité	-10.5728
▁défaut	-10.5728
▁emporter	-10.5728
▁frappa	-10.5728
▁furieuse	-10.5728
▁habile	-10.5728
▁humilié	-10.5728
▁intrépide	-10.5728
▁liberté	-10.5728
▁paranoïaque	-10.5728
▁plomb	-10.5728
▁prudence	-10.5728
▁racc	-10.5728
▁ronfle	-10.5728
▁sarrêta	-10.5728
▁strict	-10.5728
▁tapproche	-10.5728
▁vivons	-10.5728
▁Éteins	-10.5728
▁épouvantable	-10.5728
▁adulte	-10.5728
▁applaudi	-10.5728
▁capita	-10.5728
▁Remplis	-10.5728
▁causé	-10.5728
▁excusé	-10.5728
▁lélu	-10.5728
▁étoile	-10.5728
▁nettoyer	-10.5728
▁émotive	-10.5728
▁impitoyable	-10.5728
▁chèque	-10.5728
▁Jaccepte	-10.5728
▁retenu	-10.5728
▁daffaire	-10.5728
▁modeste	-10.5728
▁inévitable	-10.5728
▁batterie	-10.5728
▁élu	-10.5728
▁intrigué	-10.5728
▁papa	-10.5728
▁Lève	-10.5728
▁nord	-10.5728
▁pèse	-10.5728
▁mourut	-10.5728
▁Voyage	-10.5728
▁ailleurs	-10.5728
